[
    {
        "category": "William Shakespeare",
        "artwork": "shakespeare",
        "description": "Real-life suitable comedies and tragedies",
        "quotes": [
            {
                "quote": "Neither a borrower nor a lender be; for loan oft loses both itself and friend.",
                "source": "Hamlet"
            },
            {
                "quote": "The play ‘s the thing wherein I’ll catch the conscience of the king",
                "source": "Hamlet"
            },
            {
                "quote": "To be, or not to be; that is the question; Whether ‘tis nobler in the mind to suffer; The slings and arrows of outrageous fortune, Or to take arms against a sea of troubles",
                "source": "Hamlet"
            },
            {
                "quote": "Alas, poor Yorick! I knew him, Horatio, a fellow of infinite jest, of most excellent fancy. He hath bore me on his back a thousand times, and now how abhorr’d in my imagination it is! My gorge rises at it..",
                "source": "Hamlet"
            },
            {
                "quote": "The course of true love never did run smooth.",
                "source": "A Midsummer Night's Dream"
            },
            {
                "quote": "Love looks not with the eyes, but with the mind, and therefore is winged Cupid painted blind",
                "source": "A Midsummer Night's Dream"
            },
            {
                "quote": "My Oberon! What visions have I seen! Methought I was enamoured of an ass.",
                "source": "A Midsummer Night's Dream"
            },
            {
                "quote": "If music be the food of love, play on.",
                "source": "Twelfth Night"
            },
            {
                "quote": "Be not afraid of greatness: some are born great, some achieve greatness and some have greatness thrust upon them.",
                "source": "Twelfth Night"
            },
            {
                "quote": "Love sought is good, but given unsought is better.",
                "source": "Twelfth Night"
            },
            {
                "quote": "All the world’s a stage and all the men and women merely players. They have their exits and their entrances; And one man in his time plays many parts.",
                "source": "As You Like It"
            },
            {
                "quote": "Who ever loved that loved not at first sight?",
                "source": "As You Like It"
            },
            {
                "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool.",
                "source": "As You Like It"
            },
            {
                "quote": "Love is blind, and lovers cannot see, The pretty follies that themselves commit.",
                "source": "The Merchant of Venice"
            },
            {
                "quote": "All that glisters is not gold.",
                "source": "The Merchant of Venice"
            },
            {
                "quote": "When you depart from me sorrow abides, and happiness takes his leave.",
                "source": "Much Ado About Nothing"
            },
            {
                "quote": "Everyone can master a grief but he that has it",
                "source": "Much Ado About Nothing"
            },
            {
                "quote": "But, soft! what light through yonder window breaks? It is the east, and Juliet is the sun.",
                "source": "Romeo and Juliet"
            },
            {
                "quote": "Good night, good night! Parting is such sweet sorrow, That I shall say good night till it be morrow.",
                "source": "Romeo and Juliet"
            },
            {
                "quote": "What’s in a name? That which we call a rose By any other name would smell as sweet",
                "source": "Romeo and Juliet"
            },
            {
                "quote": "Once more unto the breach, dear friends, once more, Or close the wall up with our English dead!",
                "source": "Henry V"
            },
            {
                "quote": "By the pricking of my thumbs, Something wicked this way comes. Double, double toil and trouble; Fire burn, and cauldron bubble.",
                "source": "Macbeth"
            },
            {
                "quote": "Out, out, brief candle! Life’s but a walking shadow, a poor player that struts and frets his hour upon the stage and then is heard no more: it is a tale told by an idiot, full of sound and fury, signifying nothing.",
                "source": "Macbeth"
            },
            {
                "quote": "Shall I compare thee to a summer's day? Thou art more lovely and more temperate: Rough winds do shake the darling buds of May, And summer's lease hath all too short a date",
                "source": "Sonnet 18"
            },
            {
                "quote": "This royal throne of kings, this sceptred isle, This earth of majesty, this seat of Mars, This other Eden, demi-paradise, This fortress built by Nature for herself Against infection and the hand of war",
                "source": "Richard III"
            },
            {
                "quote": "They have been at a great feast of languages, and stolen the scraps.",
                "source": "Love's Labour's Lost"
            },
            {
                "quote": "Full fathom five thy father lies; Of his bones are coral made; Those are pearls that were his eyes: Nothing of him that doth fade ; But doth suffer a sea-change; Into something rich and strange.",
                "source": "The Tempest"
            },
            {
                "quote": "Misery acquaints a man with strange bedfellows.",
                "source": "The Tempest"
            },
            {
                "quote": "Some rise by sin, and some by virtue fall",
                "source": "Measure for Measure"
            },
            {
                "quote": "The miserable have no other medicine but only hope",
                "source": "Measure for Measure"
            },
            {
                "quote": "What’s mine is yours, and what is yours is mine.",
                "source": "Measure for Measure"
            },
            {
                "quote": "I will wear my heart upon my sleeve; For daws to peck at.",
                "source": "Othello"
            },
            {
                "quote": "Friends, Romans, countrymen, lend me your ears; I come to bury Caesar, not to praise him",
                "source": "Julius Caesar"
            },
            {
                "quote": "When that the poor have cried, Caesar hath wept: Ambition should be made of sterner stuff",
                "source": "Julius Caesar"
            },
            {
                "quote": "My salad days, When I was green in judgment: cold in blood, To say as I said then! But, come, away; Get me ink and paper: He shall have every day a several greeting, Or I’ll unpeople Egypt.",
                "source": "Anthony and Cleopatra"
            },
            {
                "quote": "Uneasy lies the head that wears a crown",
                "source": "Henry IV"
            },
            {
                "quote": "The worst is not, So long as we can say, ‘This is the worst.’",
                "source": "King Lear"
            }
        ]
    },
    {
        "category": "Marcus Aurelius",
        "artwork": "aurelius",
        "description": "Thoughts one of the most intelligent Roman emperor",
        "quotes": [
            {
                "quote": "The happiness of your life depends upon the quality of your thoughts.",
                "source": ""
            },
            {
                "quote": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love…",
                "source": ""
            },
            {
                "quote": "Do every act of your life as though it were the very last act of your life.",
                "source": ""
            },
            {
                "quote": "Life is short — the fruit of this life is a good character and acts for the common good.",
                "source": ""
            },
            {
                "quote": "Everything that happens, happens as it should, and if you observe carefully you will find this to be so.",
                "source": ""
            },
            {
                "quote": "To live the good life: We have the potential for it. If we can learn to be indifferent to what makes no difference.",
                "source": ""
            },
            {
                "quote": "How ridiculous and how strange to be surprised at anything which happens in life.",
                "source": ""
            },
            {
                "quote": "Live out your life in truth and justice, tolerant of those who are neither true nor just.",
                "source": ""
            },
            {
                "quote": "We live only now. Everything else is either passed or is unknown.",
                "source": ""
            },
            {
                "quote": "The best revenge is to be unlike him who performed the injury.",
                "source": ""
            },
            {
                "quote": "It is the person who continues in his self-deception and ignorance who is harmed.",
                "source": ""
            },
            {
                "quote": "To love only what happens, what was destined. No greater harmony.",
                "source": ""
            },
            {
                "quote": "No man can escape his destiny, the next inquiry being how he may best live the time that he has to live.",
                "source": ""
            },
            {
                "quote": "Do not act as if you were going to live ten thousand years. Death hangs over you. While you live, while it is in your power, be good.",
                "source": ""
            },
            {
                "quote": "Think of yourself as dead. You have lived your life. Now, take what’s left, and live it properly.",
                "source": ""
            },
            {
                "quote": "Stop whatever you’re doing for a moment and ask yourself: ‘Am I afraid of death because I won’t be able to do this anymore?’",
                "source": ""
            },
            {
                "quote": "Brief is man’s life and small the nook of the Earth where he lives; brief, too, is the longest posthumous fame, buoyed only by a succession of poor human beings who will very soon die and who know little of themselves, much less of someone who died long ago.",
                "source": ""
            },
            {
                "quote": "About death: Whether it is a dispersion, or a resolution into atoms, or annihilation, it is either extinction or change.",
                "source": ""
            },
            {
                "quote": "Let each thing you would do, say, or intend, be like that of a dying person.",
                "source": ""
            },
            {
                "quote": "Remember: Matter. How tiny your share of it. Time. How brief and fleeting your allotment of it. Fate. How small a role you play in it.",
                "source": ""
            },
            {
                "quote": "It is not death that a man should fear, but he should fear never beginning to live.",
                "source": ""
            },
            {
                "quote": "What we do now echoes in eternity.",
                "source": ""
            },
            {
                "quote": "The memory of everything is very soon overwhelmed in time.",
                "source": ""
            },
            {
                "quote": "But death and life, honor and dishonor, pain and pleasure — all these things, equally happen to good men and bad, being things which make us neither better nor worse. Therefore they are neither good nor evil.",
                "source": ""
            },
            {
                "quote": "Stay calm and serene regardless of what life throws at you.",
                "source": ""
            },
            {
                "quote": "Reject your sense of injury and the injury itself disappears.",
                "source": ""
            },
            {
                "quote": "Here is a rule to remember in future, when anything tempts you to feel bitter: not ‘This is misfortune,’ but ‘To bear this worthily is good fortune.’",
                "source": ""
            },
            {
                "quote": "Accept whatever comes to you woven in the pattern of your destiny, for what could more aptly fit your needs?",
                "source": ""
            },
            {
                "quote": "Look well into thyself; there is a source of strength which will always spring up if thou wilt always look.",
                "source": ""
            },
            {
                "quote": "Confine yourself to the present",
                "source": ""
            },
            {
                "quote": "Epithets for yourself: upright, modest, straightforward, sane, cooperative, disinterested… Maintain your claim to these epithets — without caring if others apply them to you or not.",
                "source": ""
            },
            {
                "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment.",
                "source": ""
            },
            {
                "quote": "Do not indulge in dreams of having what you have not, but reckon up the chief of the blessings you do possess, and then thankfully remember how you would crave for them if they were not yours.",
                "source": ""
            },
            {
                "quote": "Because a thing seems difficult for you, do not think it impossible.",
                "source": ""
            },
            {
                "quote": "Make sure you’re not made ‘Emperor,’ avoid that imperial stain. It can happen to you, so keep yourself simple, good, pure, saintly, plain, a friend of justice, god-fearing, gracious, affectionate, and strong for your proper work.",
                "source": ""
            },
            {
                "quote": "It is the responsibility of leadership to work intelligently with what is given, and not waste time fantasizing about a world of flawless people and perfect choices.",
                "source": ""
            },
            {
                "quote": "A real man doesn’t give way to anger and discontent, and such a person has strength, courage, and endurance—unlike the angry and complaining. The nearer a man comes to a calm mind, the closer he is to strength.",
                "source": ""
            },
            {
                "quote": "No random actions, none not based on underlying principles.",
                "source": ""
            },
            {
                "quote": "Whenever you are about to find fault with someone, ask yourself the following question: What fault of mine most nearly resembles the one I am about to criticize?",
                "source": ""
            },
            {
                "quote": "Let men see, let them know, a real man, who lives as he was meant to live.",
                "source": ""
            },
            {
                "quote": "That which isn’t good for the hive, isn’t good for the bee.",
                "source": ""
            },
            {
                "quote": "A man’s worth is no greater than the worth of his ambitions.",
                "source": ""
            },
            {
                "quote": "You have power over your mind — not outside events. Realize this, and you will find strength.",
                "source": ""
            },
            {
                "quote": "Dwell on the beauty of life. Watch the stars, and see yourself running with them.",
                "source": ""
            },
            {
                "quote": "The happiness of your life depends upon the quality of your thoughts.",
                "source": ""
            },
            {
                "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
                "source": ""
            },
            {
                "quote": "Waste no more time arguing about what a good man should be. Be one.",
                "source": ""
            },
            {
                "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment.",
                "source": ""
            },
            {
                "quote": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
                "source": ""
            },
            {
                "quote": "The soul becomes dyed with the color of its thoughts.",
                "source": ""
            },
            {
                "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.",
                "source": ""
            },
            {
                "quote": "If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth, by which no one was ever truly harmed. It is the person who continues in his self-deception and ignorance who is harmed.",
                "source": ""
            },
            {
                "quote": "If it is not right do not do it; if it is not true do not say it.",
                "source": ""
            },
            {
                "quote": "I have often wondered how it is that every man loves himself more than all the rest of men, but yet sets less value on his own opinion of himself than on the opinion of others.",
                "source": ""
            },
            {
                "quote": "Very little is needed to make a happy life; it is all within yourself in your way of thinking.",
                "source": ""
            },
            {
                "quote": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane.",
                "source": ""
            },
            {
                "quote": "Today I escaped from the crush of circumstances, or better put, I threw them out, for the crush wasn’t from outside me but in my own assumptions.",
                "source": ""
            },
            {
                "quote": "How much time he gains who does not look to see what his neighbor says or does or thinks, but only at what he does himself, to make it just and holy.",
                "source": ""
            },
            {
                "quote": "The first rule is to keep an untroubled spirit. The second is to look things in the face and know them for what they are.",
                "source": ""
            },
            {
                "quote": "How much more grievous are the consequences of anger than the causes of it.",
                "source": ""
            }
        ]
    },
    {
        "category": "US presidents",
        "artwork": "uspresident",
        "description": "Powerful quotes from the powerful leaders",
        "quotes": [
            {
                "quote": "The harder the conflict, thegreater the triumph.",
                "source": "George Washington"
            },
            {
                "quote": "Honesty is the first chapter of the book wisdom.",
                "source": "Thomas Jefferson"
            },
            {
                "quote": "On matters of style, swim with the current, on matters of principle, stand like a rock.",
                "source": "Thomas Jefferson"
            },
            {
                "quote": "The advancement and diffusion of knowledge is the only guardian of true liberty.",
                "source": "James Madison"
            },
            {
                "quote": "If tyranny and oppression come to this land it will be in the guise of fighting a foreign enemy.",
                "source": "James Madison"
            },
            {
                "quote": "A little flattery will support a man through great fatigue.",
                "source": "James Monroe"
            },
            {
                "quote": "Courage and perseverance have a magical talisman, before which difficulties disappear and obstacles vanish into air.",
                "source": "John Quincy Adams"
            },
            {
                "quote": "Try and fail, but don’t fail to try.",
                "source": "John Quincy Adams"
            },
            {
                "quote": "One man with courage makes a majority.",
                "source": "Andrew Jackson"
            },
            {
                "quote": "It’s easier to do a job right, than to explain why you didn’t.",
                "source": "Martin Van Buren"
            },
            {
                "quote": "There is nothing more corrupting, nothing more destructive of the noblest and finest feelings of our nature, than the exercise of unlimited power.",
                "source": "William Henry Harrison"
            },
            {
                "quote": "It is not strange… to mistake change for progress.",
                "source": "Millard Fillmore"
            },
            {
                "quote": "You don’t know what you can miss before you try.",
                "source": "Franklin Pierce"
            },
            {
                "quote": "I am a slow walker, but I never walk backwards.",
                "source": "Abraham Lincoln "
            },
            {
                "quote": "In the end, it’s not the years in your life that count. It’s the life in your years",
                "source": "Abraham Lincoln"
            },
            {
                "quote": "Leave nothing for tomorrow which can be done today.",
                "source": "Abraham Lincoln"
            },
            {
                "quote": "Whatever you are, be a good one.",
                "source": "Abraham Lincoln"
            },
            {
                "quote": "Nearly all men can stand adversity, but if you want to test a man’s character, give him power.",
                "source": "Abraham Lincoln"
            },
            {
                "quote": "There are men and women who make the world better just by being the kind of people they are. They have the gift of kindness or courage or loyalty or integrity. It really matters very little whether they are behind the weel of a truck or running a business or bringing up a family. They teach the truth by living it.",
                "source": "James Garfield"
            },
            {
                "quote": "If wrinkles must be written on our brow, let them not be written on our heart. The spirit should never grow old.",
                "source": "James Garfield"
            },
            {
                "quote": "Great lives never go out; they go on.",
                "source": "Benjamin Harrison"
            },
            {
                "quote": "It is hard to fail, but it is worse never to have tried to succeed.",
                "source": "Theodore Roosevelt"
            },
            {
                "quote": "Do what you can, with what you have, where you are.",
                "source": "Theodore Roosevelt"
            },
            {
                "quote": "Be patient and calm; no one can catch a fish with anger.",
                "source": "Herbert Hoover"
            },
            {
                "quote": "Words without actions are the assassins of idealism.",
                "source": "Herbert Hoover"
            },
            {
                "quote": "The only thing we have to fear is fear itself.",
                "source": "Franklin D. Roosevelt"
            },
            {
                "quote": "Remember, remember always, that all of us, and you and I especially, are descended from immigrants and revolutionists.",
                "source": "Franklin D. Roosevelt"
            },
            {
                "quote": "What counts is not necessarily the size of the dog in the fight  it’s the size of the fight in the dog.",
                "source": "Dwight D. Eisenhower"
            },
            {
                "quote": "Never question another man’s motive. His wisdom, yes, but not his motives.",
                "source": "Dwight D. Eisenhower"
            },
            {
                "quote": "It’s amazing what you can accomplish if you do not care who gets the credit.",
                "source": "Harry S. Truman"
            },
            {
                "quote": "Never waste a minute thinking about people you don’t like.",
                "source": "Dwight D. Eisenhower"
            },
            {
                "quote": "The Chinese use two brush strokes to write the word ‘crisis.’ One brush stroke stands for danger; the other for opportunity. In a crisis, be aware of the danger–but recognize the opportunity.",
                "source": "John F. Kennedy"
            },
            {
                "quote": "Conformity is the jailer of freedom and the enemy of growth.",
                "source": "John F. Kennedy"
            },
            {
                "quote": "The hottest places in hell are reserved for those who, in times of great moral crisis, maintain their neutrality.",
                "source": "John F. Kennedy"
            },
            {
                "quote": "One person can make a difference, and everyone should try.",
                "source": "John F. Kennedy"
            },
            {
                "quote": "Forgive your enemies, but never forget their names.",
                "source": "John F. Kennedy"
            },
            {
                "quote": "We become not a melting pot but a beautiful mosaic. Different people, different beliefs, different yearnings, different hopes, different dreams.  ",
                "source": "Jimmy Carter"
            },
            {
                "quote": "Live simply, love generously, care deeply, speak kindly, leave the rest to God.",
                "source": "Ronald Reagan"
            },
            {
                "quote": "I have opinions of my own – strong opinions – but I don’t always agree with them.",
                "source": "George H.W. Bush"
            },
            {
                "quote": "A volunteer is a person who can see what others cannot see; who can feel what most do not feel. Often, such gifted persons do not think of themselves as volunteers, but as citizens – citizens in the fullest sense: partners in civilization.",
                "source": "George H.W. Bush"
            },
            {
                "quote": "We all do better when we work together. Our differences do matter, but our common humanity matters more.",
                "source": "Bill Clinton"
            },
            {
                "quote": "When our memories outweigh our dreams, it is then that we become old.",
                "source": "Bill Clinton"
            },
            {
                "quote": "There’s an old saying in Tennessee — I know it’s in Texas, probably in Tennessee — that says, fool me once, shame on — shame on you. Fool me — you can’t get fooled again.",
                "source": "George W. Bush"
            },
            {
                "quote": "If you’re walking down the right path and you’re willing to keep walking, eventually you’ll make progress.",
                "source": "Barack Obama"
            },
            {
                "quote": "Change will not come if we wait for some other person, or if we wait for some other time. We are the ones we’ve been waiting for. We are the change that we seek.",
                "source": "Barack Obama"
            },
            {
                "quote": "The best way to not feel hopeless is to get up and do something. Don’t wait for good things to happen to you. If you go out and make some good things happen, you will fill the world with hope, you will fill yourself with hope.",
                "source": "Barack Obama"
            },
            {
                "quote": "Yes We Can!",
                "source": "Barack Obama"
            }
        ]
    },
    {
        "category": "Stoic wisdom",
        "artwork": "stoics",
        "description": "Popular philosophy school origins",
        "quotes": [
            {
                "quote": "Life is long if you know how to use it.",
                "source": "Seneca"
            },
            {
                "quote": "Living is the least important activity of the preoccupied man; yet there is nothing which is harder to learn.",
                "source": "Seneca"
            },
            {
                "quote": "It does not matter how much time we are given if there is nowhere for it to settle; it escapes through the cracks and holes of the mind.",
                "source": "Seneca"
            },
            {
                "quote": "So it is inevitable that life will be not just very short but very miserable for those who acquire by great toil what they must keep by greater toil.",
                "source": "Seneca"
            },
            {
                "quote": "Of all people only those are at leisure who make time for philosophy, only those are really alive. For they not only keep a good watch over ﻿their own lifetimes, but they annex every age to theirs. All the years that have passed before them are added to their own.",
                "source": "Seneca"
            },
            {
                "quote": "But putting things off is the biggest waste of life: it snatches away each day as it comes, and denies us the present by promising the future. The greatest obstacle to living is expectancy, which hangs upon tomorrow and loses today. You are arranging what lies in Fortune’s control, and abandoning what lies in yours. What are you looking at? To what goal are you straining? The whole future lies in uncertainty: live immediately.",
                "source": "Seneca"
            },
            {
                "quote": "You will find no one willing to share out his money; but to how many does each of us divide up his life!",
                "source": "Seneca"
            },
            {
                "quote": "People are frugal in guarding their personal property; but as soon as it comes to squandering time they are most wasteful of the one thing in which it is right to be stingy.",
                "source": "Seneca"
            },
            {
                "quote": "Everyone hustles his life along, and is troubled by a longing for the future and weariness of the present. But the man who spends all his time on his own needs, who organizes every day as though it were his last, neither longs for nor fears the next day.",
                "source": "Seneca"
            },
            {
                "quote": "﻿It is not that we have a short time to live, but that we waste a lot of it. Life is long enough, and a sufficiently generous amount has been given to us for the highest achievements if it were all well invested.",
                "source": "Seneca"
            },
            {
                "quote": "So it is: we are not given a short life but we make it short, and we are not ill-supplied but wasteful of it.",
                "source": "Seneca"
            },
            {
                "quote": "You act like mortals in all that you fear, and like immortals in all that you desire.",
                "source": "Seneca"
            },
            {
                "quote": "How late it is to begin really to live just when life must end! How stupid to forget our mortality, and put off sensible plans to our fiftieth and sixtieth years, aiming to begin life from a point at which few have arrived!",
                "source": "Seneca"
            },
            {
                "quote": "﻿But learning how to live takes a whole life, and, which may surprise you more, it takes a whole life to learn how to die.",
                "source": "Seneca"
            },
            {
                "quote": "You have been preoccupied while life hastens on. Meanwhile death will arrive, and you have no choice in making yourself available for that.",
                "source": "Seneca"
            },
            {
                "quote": "Remember that you’re an actor in a play, which will be as the author chooses, short if he wants it to be short, and long if he wants it to be long. If he wants you to play the part of a beggar, act even that part with all your skill; and likewise if you’re playing a cripple, an official, or a private citizen. For that is your business, to act the role that is assigned to you as well as you can; but it is another’s part to select that role.",
                "source": "Epictetus"
            },
            {
                "quote": "Don’t seek that all that comes about should come about as you wish, but wish that everything that comes about should come about just as it does, and then you’ll have a calm and happy life.",
                "source": "Epictetus"
            },
            {
                "quote": "…don’t look to what he is doing, but to what you must do if you are to keep your choice in harmony with nature. For no one will cause you harm if you don’t wish it; you’ll have been harmed only when you suppose that you’ve been harmed.",
                "source": "Epictetus"
            },
            {
                "quote": "The condition and character of a layman is this: that he never expects that benefit or harm will come to him from himself, but only from externals. The condition and character of a philosopher is this: that he expects all benefit and harm to come to him from himself.",
                "source": "Epictetus"
            },
            {
                "quote": "…if you regard only that which is your own as being your own, and that which isn’t your own as not being your own (as is indeed the case), no one will ever be able to coerce you, no one will hinder you, you’ll find fault with no one, you’ll accuse no one, you’ll do nothing whatever against your will, you’ll have no enemy, and no one will ever harm you because no harm can affect you.",
                "source": "Epictetus"
            },
            {
                "quote": "But for me every omen is favourable for I want it to be so; for whatever may come about, it is within my power to derive benefit from it.",
                "source": "Epictetus"
            },
            {
                "quote": "It isn’t the things themselves that disturb people, but the judgements that they form about them.",
                "source": "Epictetus"
            },
            {
                "quote": "For it is better to die of hunger, but free from distress and fear, than to live in plenty with a troubled mind.",
                "source": "Epictetus"
            },
            {
                "quote": "If someone handed over your body to somebody whom you encountered, you’d be furious; but that you hand over your mind to anyone who comes along, so that, if he abuses you, it becomes disturbed and confused, do you feel no shame at that?",
                "source": "Epictetus"
            },
            {
                "quote": "Disease is an impediment to the body, but not to choice, unless choice wills it to be so. Lameness is an impediment to the leg, but not to choice. And tell yourself the same with regard to everything that happens to you; for you’ll find that it acts as an impediment to something else, but not to yourself.",
                "source": "Epictetus"
            },
            {
                "quote": "If you want to make progress, put up with being thought foolish and silly with regard to external things, and don’t even wish to give the impression of knowing anything about them.",
                "source": "Epictetus"
            },
            {
                "quote": "And even if you’re not yet a Socrates, you ought to live like someone who does in fact wish to be a Socrates.",
                "source": "Epictetus"
            },
            {
                "quote": "Remain silent for the most part, or say only what is essential, and in few words.",
                "source": "Epictetus"
            },
            {
                "quote": "Never call yourself a philosopher, and don’t talk among laymen for the most part about philosophical principles, but act in accordance with those principles…And accordingly, if any talk should arise among laymen about some philosophical principle, keep silent for the most part, for there is a great danger that you’ll simply vomit up what you haven’t properly digested.",
                "source": "Epictetus"
            },
            {
                "quote": "In each action that you undertake, consider what comes before and what follows after, and only then proceed to the action itself.",
                "source": "Epictetus"
            },
            {
                "quote": "In things relating to the body, take only as much as your bare need requires, with regard to food, for instance, or drink, clothes, housing … exclude everything that is for show or luxury.",
                "source": "Epictetus"
            },
            {
                "quote": "He does only what is his to do, and considers constantly what the world has in store for him—doing his best, and trusting that all is for the best. For we carry our fate with us —and it carries us.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "To love only what happens, what was destined. No greater harmony.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "For there is a single harmony. Just as the world forms a single body comprising all bodies, so fate forms a single purpose, comprising all purposes.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "To watch the courses of the stars as if you revolved with them. To keep constantly in mind how the elements alter into one another. Thoughts like this wash off the mud of life below.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "No one can keep you from living as your nature requires. Nothing can happen to you that is not required by Nature.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "The others obey their own lead, follow their own impulses. Don’t be distracted. Keep walking. Follow your own nature, and follow Nature—along the road they share.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Doctors keep their scalpels and other instruments handy, for emergencies. Keep your philosophy ready too—ready to understand heaven and earth. In everything you do, even the smallest thing, remember the chain that links them. Nothing earthly succeeds by ignoring heaven, nothing heavenly by ignoring the earth.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Love the discipline you know, and let it support you. Entrust everything willingly to the gods, and then make your way through life—no one’s master and no one’s slave.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "People try to get away from it all—to the country, to the beach, to the mountains. You always wish that you could too. Which is idiotic: you can get away from it anytime you like. By going within. Nowhere you can go is more peaceful—more free of interruptions—than your own soul.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "What injures the hive injures the bee.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Whatever happens to you is for the good of the world. That would be enough right there. But if you look closely you’ll generally notice something else as well: whatever happens to a single person is for the good of others.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "In short, know this: Human lives are brief and trivial. Yesterday a blob of semen; tomorrow embalming fluid, ash.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Indifference to external events. And a commitment to justice in your own acts. Which means: thought and action resulting in the common good. What you were born to do.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "When you wake up in the morning, tell yourself: The people I deal with today will be meddling, ungrateful, arrogant, dishonest, jealous, and surly. They are like this because they can’t tell good from evil. But I have seen the beauty of good, and the ugliness of evil, and have recognized that the wrongdoer has a nature related to my own—not of the same blood or birth, but the same mind, and possessing a share of the divine.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Fight to be the person philosophy tried to make you. Revere the gods; watch over human beings. Our lives are short. The only rewards of our existence here are an unstained character and unselfish acts.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Mastery of reading and writing requires a master. Still more so life.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "People who labor all their lives but have no purpose to direct every thought and impulse toward are wasting their time—even when hard at work.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "At dawn, when you have trouble getting out of bed, tell yourself: ‘I have to go to work—as a human being. What do I have to complain of, if I’m going to do what I was born for— the things I was brought into the world to do? Or is this what I was created for? To huddle under the blankets and stay warm?'",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "You don’t love yourself enough. Or you’d love your nature too, and what it demands of you. People who love what they do wear themselves down doing it, they even forget to wash or eat.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "It can ruin your life only if it ruins your character. Otherwise it cannot harm you—inside or out.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Perfection of character: to live your last day, every day, without frenzy, or sloth, or pretense.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "The things you think about determine the quality of your mind. Your soul takes on the color of your thoughts.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "The mind in itself has no needs, except for those it creates itself. Is undisturbed, except for its own disturbances. Knows no obstructions, except those from within.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "The mind without passions is a fortress. No place is more secure. Once we take refuge there we are safe forever. Not to see this is ignorance. To see it and not seek safety means misery.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "That things have no hold on the soul. They stand there unmoving, outside it. Disturbance comes only from within—from our own perceptions.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Choose not to be harmed—and you won’t feel harmed. Don’t feel harmed and you haven’t been.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Objective judgment, now, at this very moment. Unselfish action, now, at this very moment. Willing acceptance—now, at this very moment—of all external events. That’s all you need.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "I can control my thoughts as necessary; then how can I be troubled? What is outside my mind means nothing to it. Absorb that lesson and your feet stand firm. You can return to life. Look at things as you did before. And life returns.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "External things are not the problem. It’s your assessment of them. Which you can erase right now.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Your three components: body, breath, mind. Two are yours in trust; to the third alone you have clear title.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "To move from one unselfish action to another with God in mind. Only there, delight and stillness.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "For every action, ask: How does it affect me? Could I change my mind about it? But soon I’ll be dead, and the slate’s empty. So this is the only question: Is it the action of a responsible being, part of society, and subject to the same decrees as God?",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "To stop talking about what the good man is like, and just be one.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Be satisfied with even the smallest progress, and treat the outcome of it all as unimportant.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "You see how few things you have to do to live a satisfying and reverent life? If you can manage this, that’s all even the gods can ask of you.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "‘If you seek tranquillity, do less.’ Or (more accurately) do what’s essential, what the logos of a social being requires, and in the requisite way. Which brings a double satisfaction: to do less, better. Because most of what we say and do is not essential. If you can eliminate it, you’ll have more time, and more tranquillity. Ask yourself at every moment, ‘Is this necessary?'",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "The impediment to action advances action. What stands in the way becomes the way.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "To bear in mind constantly that all of this has happened before. And will happen again—the same plot from beginning to end, the identical staging. Produce them in your mind, as you know them from experience or from history…All just the same. Only the people different.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Forget everything else. Keep hold of this alone and remember it: Each of us lives only now, this brief instant. The rest has been lived already, or is impossible to see.",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Think of yourself as dead. You have lived your life. Now take what’s left and live it properly.",
                "source": "Marcus Aurelius"
            }
        ]
    },
    {
        "category": "Eastern philosophers",
        "artwork": "eastern",
        "description": "The sun that rises from the East",
        "quotes": [
            {
                "quote": "He who will not economize will have to agonize.",
                "source": "Confucius"
            },
            {
                "quote": "It does not matter how slowly you go as long as you do not stop.",
                "source": "Confucius"
            },
            {
                "quote": "Choose a job you love and you will never have to work a day in your life.",
                "source": "Confucius"
            },
            {
                "quote": "The will to win, the desire to succeed, the urge to reach your full potential...these are the keys that will unlock the door to personal excellence.",
                "source": "Confucius"
            },
            {
                "quote": "Our greatest glory is not in never failing, but in rising every time we fall.",
                "source": "Confucius"
            },
            {
                "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
                "source": "Confucius"
            },
            {
                "quote": "The superior man understands what is right; the inferior man understands what will sell.",
                "source": "Confucius"
            },
            {
                "quote": "Success depends on previous preparation, and without such preparation there is sure to be failure.",
                "source": "Confucius"
            },
            {
                "quote": "The superior man is distressed by the limitations of his ability; he is not distressed by the fact that men do not recognize the ability that he has.",
                "source": "Confucius"
            },
            {
                "quote": "When you are laboring for others, let it be with the same zeal as if it were for yourself.",
                "source": "Confucius"
            },
            {
                "quote": "Ability will never catch up with the demand for it.",
                "source": "Confucius"
            },
            {
                "quote": "In the midst of chaos, there is also opportunity.",
                "source": "Sun Tzu"
            },
            {
                "quote": "Do the difficult things while they are easy and do the great things while they are small. A journey of a thousand miles must begin with a single step.",
                "source": "Lao Tzu"
            },
            {
                "quote": "When the best leader's work is done the people say, We did it ourselves.",
                "source": "Lao Tzu"
            },
            {
                "quote": "When I let go of what I am, I become what I might be.",
                "source": "Lao Tzu"
            },
            {
                "quote": "Mastering others is strength. Mastering yourself is true power.",
                "source": "Lao Tzu"
            },
            {
                "quote": "When you are content to be simply yourself and don't compare or compete, everybody will respect you.",
                "source": "Lao Tzu"
            },
            {
                "quote": "Great acts are made up of small deeds.",
                "source": "Lao Tzu"
            },
            {
                "quote": "An ant on the move does more than a dozing ox.",
                "source": "Lao Tzu"
            },
            {
                "quote": "Anticipate the difficult by managing the easy.",
                "source": "Lao Tzu"
            },
            {
                "quote": "Nature does not hurry, yet everything is accomplished.",
                "source": "Lao Tzu"
            },
            {
                "quote": "To see things in the seed, that is genius.",
                "source": "Lao Tzu"
            },
            {
                "quote": "People in their handling of affairs often fail when they are about to succeed. If one remains as careful at the end as he was at the beginning, there will be no failure.",
                "source": "Lao Tzu"
            }
        ]
    },
    {
        "category": "Ancient Romans",
        "artwork": "roman",
        "description": "Greatest and most ambitious empire's thoughts",
        "quotes": [
            {
                "quote": "If you have overcome your inclination and not been overcome by it, you have reason to rejoice",
                "source": "Titus Maccius Plautus"
            },
            {
                "quote": "Those most moved to tears by every word of a preacher are generally weak and a rascal when the feelings evaporate",
                "source": "Gaius Sallustius Crispus"
            },
            {
                "quote": "You have control over your mind - not outside events.  Realize this, and you will find strength",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "I found Rome a city of bricks and left it the city of marbles",
                "source": "Augustus"
            },
            {
                "quote": "Accept the things to which fate binds you",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Which death is preferable to every other? The unexpected",
                "source": "Julius Caesar"
            },
            {
                "quote": "Advice in old age is foolish; for what can be more absurd than to increase our provisions for the road the nearer we approach our journey’s end",
                "source": "Tullius Cicero"
            },
            {
                "quote": "An unexamined life is not worth living",
                "source": "Socrates"
            },
            {
                "quote": "Cherish the people with whom fate brings you together, but do so with all your heart",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Rome has grown since its humble beginnings that it is now overwhelmed by its own greatness",
                "source": "Titus Livius"
            },
            {
                "quote": "An angry man is again angry with himself when he returns to reason",
                "source": "Publilius Syrus"
            },
            {
                "quote": "Do not act as if you were going to live ten thousand years.  Death hangs over you.  While you live, while it is in your power, be good",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Say not always what you know, but always know what you say",
                "source": "Tiberius Claudius Augustus Germanicus"
            },
            {
                "quote": "I had rather be first in a village than second at Rome",
                "source": "Julius Caesar"
            },
            {
                "quote": "You have power over your mind - not outside events.  Realize this, and you will find strength",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "If you must break the law, do it to seize power: in all other cases observe it",
                "source": "Julius Caesar"
            },
            {
                "quote": "The greatest impediments to changes in our traditional roles seem to lie not in the visible world of conscious intent, but in the murky realm of the unconscious mind",
                "source": "Augustus"
            },
            {
                "quote": "Cowards die many times before their deaths; The valiant never taste of death but once",
                "source": "Julius Caesar"
            },
            {
                "quote": "As a rule, men worry more about what they can't see than about what they can",
                "source": "Julius Caesar"
            },
            {
                "quote": "Anybody can become angry - that is easy, but to be angry with the right person and to the right degree and at the right time and for the right purpose, and in the right way - that is not within everybody's will and is not easy",
                "source": "Aristotle"
            },
            {
                "quote": "I love the name of honor more than I fear death",
                "source": "Julius Caesar"
            },
            {
                "quote": "If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth, by which no one was ever truly harmed.  It is the person who continues in his self-deception and ignorance who is harmed",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Not that I loved Caesar less, but that I love Rome more",
                "source": "Julius Caesar"
            },
            {
                "quote": "So much for the Emperors; the rest of this history must deal with the Monster",
                "source": "Suetonius"
            },
            {
                "quote": "All men's souls are immortal, but the souls of the righteous are immortal and divine",
                "source": "Socrates"
            },
            {
                "quote": "There is no such thing as pure pleasure; some anxiety always goes with it",
                "source": "Publius Ovidius Naso"
            },
            {
                "quote": " Would that the Roman people had but one neck!",
                "source": "Caligula"
            },
            {
                "quote": "If you have a garden and a library, you have everything you need",
                "source": "Marcus Tullius Cicero"
            },
            {
                "quote": "Can anyone be proved innocent, if it be enough to have accused him?",
                "source": "Flavius Claudius Julianus"
            },
            {
                "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the order to revoke at any moment",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "Men willingly believe what they wish",
                "source": "Julius Caesar"
            },
            {
                "quote": "It is better to create than to learn! Creating is the essence of life",
                "source": "Julius Caesar"
            },
            {
                "quote": "It is easier to find men who will volunteer to die than to find those who are willing to endure pain with patience",
                "source": "Julius Caesar"
            },
            {
                "quote": "The life of money-making is one undertaken under compulsion, and wealth is evidently not the good we are seeking; for it is merely useful and for the sake of something else",
                "source": "Aristotle"
            },
            {
                "quote": "I have always reckoned the dignity of the republic of first importance and preferable to life",
                "source": "Julius Caesar"
            },
            {
                "quote": "A shoe that is too large is apt to trip one, and when too small, to pinch the feet.  So it is with those whose fortune does not suit them",
                "source": "﻿Quintus Horatius Flaccus"
            },
            {
                "quote": "If you must break the law, do it to seize authority: in all other cases observe it",
                "source": "Julius Caesar"
            },
            {
                "quote": "Never let the future disturb you.  You will meet it, if you have to, with the same weapons of reason which today arm you against the present",
                "source": "Marcus Aurelius"
            },
            {
                "quote": "I’m never less at leisure than when at leisure, or less alone than when alone",
                "source": "﻿Scipio Africanus"
            },
            {
                "quote": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane",
                "source": "Marcus Aurelius"
            }
        ]
    },
    {
        "category": "Ancient Greeks",
        "artwork": "greeks",
        "description": "Wisdom at the dawn of civilization",
        "quotes": [
            {
                "quote": "We are what we repeatedly do.  Excellence, then, is not an act, but a habit",
                "source": "Aristotle"
            },
            {
                "quote": "The way to gain a good reputation is to endeavor to be what you desire to appear",
                "source": "Socrates"
            },
            {
                "quote": "The foundation of every state is the education of its youth",
                "source": "Diogenes"
            },
            {
                "quote": "Worthless people live only to eat and drink; people of worth eat and drink only to live",
                "source": "Socrates"
            },
            {
                "quote": "You will never do anything in this world without courage.  It is the greatest quality of the mind next to honor",
                "source": "Aristotle"
            },
            {
                "quote": "No man ever steps in the same river twice, for it’s not the same river and he’s not the same man",
                "source": "Heraclitus"
            },
            {
                "quote": "For a man to conquer himself is the first and noblest of all victories",
                "source": "Plato"
            },
            {
                "quote": "Moral excellence comes about as a result of habit.  We become just by doing just acts, temperate by doing temperate acts, brave by doing brave acts",
                "source": "Aristotle"
            },
            {
                "quote": "If I had followed the multitude, I should not have studied philosophy",
                "source": "Chrysippus"
            },
            {
                "quote": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul",
                "source": "Democritus"
            },
            {
                "quote": "Difficulties are things that show a person what they are",
                "source": "Epictetus"
            },
            {
                "quote": "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us",
                "source": "Socrates"
            },
            {
                "quote": "All the earth is mine, and I have a right to go all over it and through it",
                "source": "Apollonius of Tyana"
            },
            {
                "quote": "Love is composed of a single soul inhabiting two bodies",
                "source": "Aristotle"
            },
            {
                "quote": "When you are offended at any man’s fault, turn to yourself and study your own failings.  Then you will forget your anger",
                "source": "Epictetus"
            },
            {
                "quote": "He has the most who is most content with the least",
                "source": "Diogenes"
            },
            {
                "quote": "Good character is not formed in a week or a month.  It is created little by little, day by day.  Protracted and patient effort is needed to develop good character",
                "source": "Heraclitus"
            },
            {
                "quote": "Throw moderation to the winds, and the greatest pleasures bring the greatest pains",
                "source": "Democritus"
            },
            {
                "quote": "Good people do not need laws to tell them to act responsibly, while bad people will find a way around the laws",
                "source": "Plato"
            },
            {
                "quote": "It’s not what happens to you, but how you react to it that matters",
                "source": "Epictetus"
            },
            {
                "quote": "I don’t need a friend who changes when I change and who nods when I nod; my shadow does that much better",
                "source": "Plutarch"
            },
            {
                "quote": "Those who intend on becoming great should love neither themselves nor their own things, but only what is just, whether it happens to be done by themselves or others",
                "source": "Plato"
            },
            {
                "quote": "Fate is the endless chain of causation, whereby things are; the reason or formula by which the world goes on",
                "source": "Citium Zeno"
            },
            {
                "quote": "Even when laws have been written down, they ought not always to remain unaltered",
                "source": "Aristotle"
            },
            {
                "quote": "Good means not merely not to do wrong, but rather not to desire to do wrong",
                "source": "Democritus"
            },
            {
                "quote": "There are two things a person should never be angry at, what they can help, and what they cannot",
                "source": "Plato"
            },
            {
                "quote": "Much learning does not teach understanding",
                "source": "Heraclitus"
            },
            {
                "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best",
                "source": "Epictetus"
            },
            {
                "quote": "There was never a genius without a tincture of madness",
                "source": "Aristotle"
            },
            {
                "quote": "It is a true man’s part not to err, but it is also noble of a man to perceive his error",
                "source": "Apollonius of Tyana"
            },
            {
                "quote": "Knowledge without justice ought to be called cunning rather than wisdom",
                "source": "Plato"
            },
            {
                "quote": "Riches do not exhilarate us so much with their possession as they torment us with their loss",
                "source": "Epicurus"
            },
            {
                "quote": "Medicine to produce health must examine disease; and music, to create harmony must investigate discord",
                "source": "Plutarch"
            },
            {
                "quote": "It is hard to contend against one’s heart’s desire; for whatever it wishes to have it buys at the cost of soul",
                "source": "Heraclitus"
            },
            {
                "quote": "I count him braver who overcomes his desires than him who conquers his enemies; for the hardest victory is over self",
                "source": "Aristotle"
            },
            {
                "quote": "Everything existing in the universe is the fruit of chance and necessity",
                "source": "Democritus"
            },
            {
                "quote": "The ultimate value of life depends upon awareness and the power of contemplation rather than upon mere survival",
                "source": "Aristotle"
            },
            {
                "quote": "If thou suffer injustice, console thyself; the true unhappiness is in doing it",
                "source": "Democritus"
            },
            {
                "quote": "Every heart sings a song, incomplete, until another heart whispers back.  Those who wish to sing always find a song.  At the touch of a lover, everyone becomes a poet",
                "source": "Plato"
            },
            {
                "quote": "Control thy passions lest they take vengence on thee",
                "source": "Epictetus"
            },
            {
                "quote": "No one that encounters prosperity does not also encounter danger",
                "source": "Heraclitus"
            },
            {
                "quote": "Misfortune shows those who are not really friends",
                "source": "Aristotle"
            },
            {
                "quote": "Moral habits, induced by public practices, are far quicker in making their way into men’s private lives, than the failings and faults of individuals are in infecting the city at large",
                "source": "Plutarch"
            },
            {
                "quote": "Skillful pilots gain their reputation from storms and tempest",
                "source": "Epicurus"
            },
            {
                "quote": "No man should bring children into the world who is unwilling to persevere to the end in their nature and education",
                "source": "Plato"
            },
            {
                "quote": "Do not trust all men, but trust men of worth; the former course is silly, the latter a mark of prudence",
                "source": "Democritus"
            },
            {
                "quote": "Men who wish to know about the world must learn about it in its particular details",
                "source": "Heraclitus"
            },
            {
                "quote": "The energy of the mind is the essence of life",
                "source": "Aristotle"
            },
            {
                "quote": "People are like dirt.  They can either nourish you and help you grow as a person or they can stunt your growth and make you wilt and die",
                "source": "Plato"
            },
            {
                "quote": "We are not separated from spirit, we are in it",
                "source": "Plotinus"
            },
            {
                "quote": "But what difference does it make who spoke the words? They were uttered for the world",
                "source": "Seneca"
            },
            {
                "quote": "Those who educate children well are more to be honored than they who produce them; for these only gave them life, those the art of living well",
                "source": "Aristotle"
            },
            {
                "quote": "When health is absent, wisdom cannot reveal itself, art cannot manifest, strength cannot fight, wealth becomes useless, and intelligence cannot be applied",
                "source": "Herophilus"
            },
            {
                "quote": "Come back.  Even as a shadow, even as a dream",
                "source": "Euripides"
            }
        ]
    },
    {
        "category": "Renaissance",
        "artwork": "renaissance",
        "description": "Art, science and quotes",
        "quotes": [
            {
                "quote": "Learning never exhausts the mind",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Simplicity is the ultimate sophistication",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Time stays long enough for anyone who will use it",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection.  'Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Poor is the pupil who does not surpass his master",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them.  They went out and happened to things",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "I have been impressed with the urgency of doing.  Knowing is not enough; we must apply.  Being willing is not enough; we must do",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "The noblest pleasure is the joy of understanding",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Experience never errs; it is only your judgments that err by promising themselves effects such as are not caused by your experiments",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "All our knowledge has its origins in our perceptions",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Although nature commences with reason and ends in experience, it is necessary for us to do the opposite, that is to commence with experience and from this to proceed to investigate the reason",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "There are four powers: memory and intellect, desire and covetousness.  The two first are mental and the others sensual.  The three senses sight, hearing, and smell cannot well be prevented; touch and taste not at all",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Just as food eaten without appetite is a tedious nourishment, so does study without zeal damage the memory by not assimilating what it absorbs",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "All knowledge which ends in words will die as quickly as it came to life, with the exception of the written word: which is its mechanical part",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "The truth of things is the chief nutriment of superior intellects",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Life well spent is long",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Common sense is that which judges the things given to it by other senses",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Knowledge of the past and of the places of the earth is the ornament and food of the mind of man",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "As a well-spent day brings happy sleep, so a life well spent brings happy death",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Men of lofty genius when they are doing the least work are most active",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "What beauty is, I know not, thought it adheres to many things",
                "source": "Albrecht Dürer"
            },
            {
                "quote": "A good painter needs only three colors: black, white and red",
                "source": "Titian"
            },
            {
                "quote": "If it were as easy to do a thing as to judge it, my Christ would not look like a peasant; but take some wood yourself and make one",
                "source": "Donatello"
            },
            {
                "quote": "Drawing is the necessary beginning of everything, and not having it, one has nothing",
                "source": "Giorgio Vasari"
            },
            {
                "quote": "The true work of art is but a shadow of the divine perfection",
                "source": "Michelangelo"
            },
            {
                "quote": "I paint because the spirits whisper madly inside my head ",
                "source": "Doménikos Theotokópoulos, also known as El Greco"
            },
            {
                "quote": "Oh, but a man’s reach must exceed his grasp, or what’s a heaven for? ",
                "source": "Andrea Del Sarto"
            },
            {
                "quote": "All works of nature created by God in heaven and on earth are works of sculpture ",
                "source": "Benvenuto Cellini"
            },
            {
                "quote": "A painting is finished when the artist says it is finished ",
                "source": "Rembrandt"
            },
            {
                "quote": "My illustrations lordship, I’ll show you what a woman can do ",
                "source": "Artemisia Gentileschi"
            },
            {
                "quote": "Drawing is the skeleton of what you do and color is its flesh ",
                "source": "Nicolas Poussin"
            },
            {
                "quote": "White is poison to a picture, use it only in highlights ",
                "source": "Peter Paul Rubens"
            }
        ]
    },
    {
        "category": "Samurai code",
        "artwork": "samurai",
        "description": "Warrior's honor, loyalty and sagacity",
        "quotes": [
            {
                "quote": "Whether people be of high or low birth, rich or poor, old or young, enlightened or confused, they are all alike in that they will one day die.   ",
                "source": "Hagakure"
            },
            {
                "quote": "You cannot tell whether a person is good or bad by his vicissitudes in life. Good and bad fortune are matters of fate.",
                "source": "Hagakure"
            },
            {
                "quote": "There will be nothing else to do, and nothing else to pursue. Live being true to the single purpose of the moment.",
                "source": "Hagakure"
            },
            {
                "quote": "To give a person an opinion one must first judge well whether that person is of the disposition to receive it or not.",
                "source": "Hagakure"
            },
            {
                "quote": "Negligence is an extreme thing.",
                "source": "Hagakure"
            },
            {
                "quote": "Tether even a roasted chicken.",
                "source": "Hagakure"
            },
            {
                "quote": "Once there was a certain man who was very clever, but it was his character to always see the negative points of his jobs.",
                "source": "Hagakure"
            },
            {
                "quote": "At times because of one man’s evil, ten thousand people suffer.",
                "source": "Hagakure"
            },
            {
                "quote": "The end is important in all things.",
                "source": "Hagakure"
            },
            {
                "quote": "Imitating another style is simply a sham.",
                "source": "Hagakure"
            },
            {
                "quote": "There are few people who will make mistakes with fire after having once been burned.",
                "source": "Hagakure"
            },
            {
                "quote": "The deepest love is often hidden.",
                "source": "Hagakure"
            },
            {
                "quote": "Human life is truly a short affair. It is better to live doing the things that you like.",
                "source": "Hagakure"
            },
            {
                "quote": "There is surely nothing other than the single purpose of the present moment. A man's whole life is a succession of moment after moment.",
                "source": "Hagakure"
            },
            {
                "quote": "If by setting one’s heart right every morning and evening, one is able to live as though his body were already dead, he gains freedom in the Way.",
                "source": "Hagakure"
            },
            {
                "quote": "It is bad taste to yawn in front of people.",
                "source": "Hagakure"
            },
            {
                "quote": "You will be tripped up by people when your resolution is lax.",
                "source": "Hagakure"
            },
            {
                "quote": "There are people who are good at manners but have no uprightness.",
                "source": "Hagakure"
            },
            {
                "quote": "It is a mistake to put forth effort and obtain some understanding and then stop at that.",
                "source": "Hagakure"
            },
            {
                "quote": "Throughout your life advance daily, becoming more skillful than yesterday more skillful than today.",
                "source": "Hagakure"
            },
            {
                "quote": "Respect, Honesty, Courage, Rectitude, Loyalty, Honour, Benevolence.",
                "source": "Hagakure"
            },
            {
                "quote": "When one is writing a letter, he should think that the recipient will make it into a hanging scroll.",
                "source": "Hagakure"
            },
            {
                "quote": "It is difficult for a fool's habits to change to selflessness.",
                "source": "Hagakure"
            },
            {
                "quote": "Singlemindedness is all-powerful.",
                "source": "Hagakure"
            },
            {
                "quote": "As long as people overlook matters, then inferiors can, without any fear, lead an easy and peaceful life.",
                "source": "Hagakure"
            },
            {
                "quote": "The Four Oaths: Never be late with respect to the way of the warrior; be useful to the lord; be respectful to your parents; get beyond love and grief: exist for the good of man.",
                "source": "Hagakure"
            },
            {
                "quote": "The basic meaning of etiquette is to be quick at both the beginning and end and tranquil in the middle.",
                "source": "Hagakure"
            },
            {
                "quote": "There is something to be learned from a rainstorm. When you are resolved from the beginning, you will not be perplexed, though you will still get the same soaking. This understanding extends to everything.",
                "source": "Hagakure"
            },
            {
                "quote": "Neither wisdom nor technique has a place in this. A real man does not think of victory or defeat. He plunges recklessly towards an irrational death. By doing this, you will awaken from your dreams.",
                "source": "Hagakure"
            },
            {
                "quote": "I have found that the Way of the samurai is death. This means that when you are compelled to choose between life and death, you must quickly choose death.",
                "source": "Hagakure"
            },
            {
                "quote": "Bushido is realized in the presence of death. This means choosing death whenever there is a choice between life and death.",
                "source": "Hagakure"
            },
            {
                "quote": "If a warrior is not unattached to life and death, he will be of no use whatsoever. The saying that All abilities come from one mind sounds as though it has to do with sentient matters, but it is in fact a matter of being unattached to life and death. With such non-attachment one can accomplish any feat.",
                "source": "Hagakure"
            },
            {
                "quote": "Even if it seems certain that you will lose, retaliate.",
                "source": "Hagakure"
            },
            {
                "quote": "Only when you constantly live as though already a corpse (jōjū shinimi) will you be able to find freedom in the martial Way…",
                "source": "Hagakure"
            },
            {
                "quote": "The Way of the warrior (bushido) is to be found in dying.",
                "source": "Hagakure"
            },
            {
                "quote": "… Hagakure represents a mystical beauty intrinsic to the Japanese aesthetic experience, and a stoic but profound appreciation of the meaning of life and death.",
                "source": "Hagakure"
            },
            {
                "quote": "Be determined and advance.",
                "source": "Hagakure"
            },
            {
                "quote": "Relying only on cleverness and talents is a lower form of service.",
                "source": "Hagakure"
            }
        ]
    },
    {
        "category": "Winston Churchill",
        "artwork": "churchill",
        "description": "Great politician and true gentleman shares his opinions",
        "quotes": [
            {
                "quote": "It is a good thing for an uneducated man to read books of quotations.",
                "source": ""
            },
            {
                "quote": "There are a terrible lot of lies going about the world, and the worst of it is that half of them are true.",
                "source": ""
            },
            {
                "quote": "To build may have to be the slow and laborious task of years. To destroy can be the thoughtless act of a single day.",
                "source": ""
            },
            {
                "quote": "To improve is to change, so to be perfect is to change often.",
                "source": ""
            },
            {
                "quote": "The farther backward you can look, the farther forward you are likely to see.",
                "source": ""
            },
            {
                "quote": "The price of greatness is responsibility.",
                "source": ""
            },
            {
                "quote": "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing ever happened.",
                "source": ""
            },
            {
                "quote": "Never hold discussions with the monkey when the organ grinder is in the room.",
                "source": ""
            },
            {
                "quote": "One ought never to turn one's back on a threatened danger and try to run away from it. If you do that, you will double the danger. But if you meet it promptly and without flinching, you will reduce the danger by half.",
                "source": ""
            },
            {
                "quote": "Personally I'm always ready to learn, although I do not always like being taught.",
                "source": ""
            },
            {
                "quote": "Success is the ability to go from one failure to another with no loss of enthusiasm.",
                "source": ""
            },
            {
                "quote": "Broadly speaking short words are best and the old words when short, are best of all.",
                "source": ""
            },
            {
                "quote": "Courage is rightly esteemed the first of human qualities because it has been said, it is the quality which guarantees all others.",
                "source": ""
            },
            {
                "quote": "Every day you may make progress. Every step may be fruitful. Yet there will stretch out before you an ever-lengthening, ever-ascending, ever-improving path. You know you will never get to the end of the journey. But this, so far from discouraging, only adds to the joy and glory of the climb.",
                "source": ""
            },
            {
                "quote": "History will be kind to me for I intend to write it.",
                "source": ""
            },
            {
                "quote": "Attitude is a little thing that makes a big difference.",
                "source": ""
            },
            {
                "quote": "Success is not final, failure is not fatal, it is the courage to continue that counts.",
                "source": ""
            },
            {
                "quote": "If you’re going through hell, keep going.",
                "source": ""
            },
            {
                "quote": "Everyone has his day, and some days last longer than others.",
                "source": ""
            },
            {
                "quote": "You have enemies? Good. It means you’ve stood up for something, sometime in your life.",
                "source": ""
            },
            {
                "quote": "Politics is the ability to foretell what is going to happen tomorrow, next week, next month and next year. And to have the ability afterwards to explain why it didn't happen.",
                "source": ""
            },
            {
                "quote": "Writing a book is an adventure. To begin with it is a toy then an amusement. Then it becomes a mistress, and then it becomes a master, and then it becomes a tyrant and, in the last stage, just as you are about to be reconciled to your servitude, you kill the monster and fling him to the public.",
                "source": ""
            },
            {
                "quote": "Those who can win a war well can rarely make a good peace, and those who could make a good peace would never have won the war.",
                "source": ""
            },
            {
                "quote": "If you will not fight for right when you can easily win without blood shed; if you will not fight when your victory is sure and not too costly; you may come to the moment when you will have to fight with all the odds against you and only a precarious chance of survival. There may even be a worse case. You may have to fight when there is no hope of victory, because it is better to perish than to live as slaves.",
                "source": ""
            },
            {
                "quote": "Never, never, never believe any war will be smooth and easy, or that anyone who embarks on the strange voyage can measure the tides and hurricanes he will encounter. The statesman who yields to war fever must realize that once the signal is given, he is no longer the master of policy but the slave of unforeseeable and uncontrollable events.",
                "source": ""
            },
            {
                "quote": "We shape our dwellings, and afterwards our dwellings shape us.",
                "source": ""
            },
            {
                "quote": "We shall not fail or falter. We shall not weaken or tire. Neither the sudden shock of battle nor the long-drawn trials of vigilance and exertion will wear us down. Give us the tools and we will finish the job.",
                "source": ""
            },
            {
                "quote": "What is adequacy? Adequacy is no standard at all.",
                "source": ""
            },
            {
                "quote": "There is always much to be said for not attempting more than you can do and for making a certainty of what you try. But this principle, like others in life and war, has it exceptions.",
                "source": ""
            },
            {
                "quote": "There is only one duty, only one safe course, and that is to try to be right and not to fear to do or say what you believe to be right.",
                "source": ""
            },
            {
                "quote": "In the course of my life I have often had to eat my words, and I must confess that I have always found it a wholesome diet.",
                "source": ""
            },
            {
                "quote": "Every man should ask himself each day whether he is not too readily accepting negative solutions.",
                "source": ""
            },
            {
                "quote": "It is wonderful what great strides can be made when there is a resolute purpose behind them.",
                "source": ""
            },
            {
                "quote": "The first duty of the university is to teach wisdom, not a trade; character, not technicalities. We want a lot of engineers in the modern world, but we do not want a world of engineers.",
                "source": ""
            },
            {
                "quote": "In finance, everything that is agreeable is unsound and everything that is sound is disagreeable.",
                "source": ""
            },
            {
                "quote": "All I can say is that I have taken more out of alcohol than alcohol has taken out of me.",
                "source": ""
            },
            {
                "quote": "This is the lesson: never give in, never give in, never, never, never, never -- in nothing, great or small, large or petty -- never give in except to convictions of honour and good sense. Never yield to force; never yield to the apparently overwhelming might of the enemy.",
                "source": ""
            },
            {
                "quote": "The greatest lesson in life is to know that even fools are right sometimes.",
                "source": ""
            },
            {
                "quote": "All the greatest things are simple, and many can be expressed in a single word: freedom; justice; honour; duty; mercy; hope.",
                "source": ""
            },
            {
                "quote": "The whole history of the world is summed up in the fact that when nations are strong they are not always just, and when they wish to be just, they are often no longer strong.",
                "source": ""
            },
            {
                "quote": "I like pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals.",
                "source": ""
            },
            {
                "quote": "If we open a quarrel between the past and the present we shall find that we have lost the future.",
                "source": ""
            },
            {
                "quote": "It is a mistake to try to look too far ahead. The chain of destiny can only be grasped one link at a time.",
                "source": ""
            },
            {
                "quote": "It's not enough that we do our best; sometimes we have to do what's required.",
                "source": ""
            },
            {
                "quote": "The problems of victory are more agreeable than those of defeat, but they are no less difficult.",
                "source": ""
            },
            {
                "quote": "When the eagles are silent, the parrots begin to jabber.",
                "source": ""
            },
            {
                "quote": "Out of intense complexities, intense simplicities emerge.",
                "source": ""
            },
            {
                "quote": "Courage is what it takes to stand up and speak, it’s also what it takes to sit down and listen.",
                "source": ""
            },
            {
                "quote": "Continuous effort – not strength or intelligence – is the key to unlocking our potential.",
                "source": ""
            }
        ]
    },
    {
        "category": "Greatest scientists",
        "artwork": "scientists",
        "description": "What the most advanced minds thought?",
        "quotes": [
            {
                "quote": "If your hate could be turned into electricity, it would light up the whole world.",
                "source": "Nikola Tesla"
            },
            {
                "quote": "The individual is ephemeral, races and nations come and pass away, but man remains.",
                "source": "Nikola Tesla"
            },
            {
                "quote": "A bottle of wine contains more philosophy than all the books in the world.",
                "source": "Louis Pasteur"
            },
            {
                "quote": "A good gulp of hot whiskey at bedtime―it’s not very scientific, but it helps. [Response when questioned about the common cold.]",
                "source": "Sir Alexander Fleming"
            },
            {
                "quote": "There are those who reason well, but they are greatly outnumbered by those who reason badly.",
                "source": "Galileo Galilei"
            },
            {
                "quote": "One must be sane to think clearly, but one can think deeply and be quite insane.",
                "source": "Nikola Tesla"
            },
            {
                "quote": "I can calculate the motion of heavenly bodies but not the madness of people.",
                "source": "Sir Isaac Newton"
            },
            {
                "quote": "Two things are infinite: the universe and human stupidity; and I’m not sure about the universe.",
                "source": "Albert Einstein"
            },
            {
                "quote": "An American monkey, after getting drunk on brandy, would never touch it again, and thus is much wiser than most men.",
                "source": "Charles Darwin"
            },
            {
                "quote": "Genius is two percent inspiration, ninety-eight percent perspiration.",
                "source": "Thomas Edison"
            },
            {
                "quote": "Mathematics reveals its secrets only to those who approach it with pure love, for its own beauty.",
                "source": "Archimedes"
            },
            {
                "quote": "Science is the great antidote to the poison of enthusiasm and superstition.",
                "source": "Adam Smith"
            },
            {
                "quote": "No great discovery was ever made without a bold guess.",
                "source": "Sir Isaac Newton"
            },
            {
                "quote": "I don’t care that they stole my idea. I care that they don’t have any of their own.",
                "source": "Nikola Tesla"
            },
            {
                "quote": "In the sciences, the authority of thousands of opinions is not worth as much as one tiny spark of reason in an individual man.",
                "source": "Galileo Galilei"
            },
            {
                "quote": "Equipped with his five senses, man explores the universe around him and calls the adventure Science.",
                "source": "Edwin Hubble"
            },
            {
                "quote": "Mathematics is the language with which God has written the universe.",
                "source": "Galileo Galilei"
            },
            {
                "quote": "An expert is a person who has made all the mistakes that can be made in a very narrow field.",
                "source": "Niels Bohr"
            },
            {
                "quote": "A young man passes from our public schools to the universities, ignorant almost of the elements of every branch of useful knowledge.",
                "source": "Charles Babbage"
            },
            {
                "quote": "An experiment is a question which science poses to Nature and a measurement is the recording of Nature’s answer.",
                "source": "Max Planck"
            },
            {
                "quote": "We live in a society exquisitely dependent on science and technology, in which hardly anyone knows anything about science and technology.",
                "source": "Carl Sagan"
            },
            {
                "quote": "The opposite of a correct statement is a false statement. But the opposite of a profound truth may well be another profound truth.",
                "source": "Niels Bohr"
            },
            {
                "quote": "The scientist is not a person who gives the right answers, he’s one who asks the right questions.",
                "source": "Claude Levi-Strauss"
            },
            {
                "quote": "A scientist in his laboratory is not a mere technician: he is also a child confronting natural phenomena that impress him as though they were fairy tales.",
                "source": "Marie Curie"
            },
            {
                "quote": "In theory, there is no difference between theory and practice. But, in practice, there is.",
                "source": "Jan L. A. van de Snepscheut"
            },
            {
                "quote": "Dreams are often most profound when they seem the most crazy.",
                "source": "Sigmund Freud"
            },
            {
                "quote": "The sun, with all the planets revolving around it, and depending on it, can still ripen a bunch of grapes as though it had nothing else in the universe to do.",
                "source": "Galileo Galilei"
            },
            {
                "quote": "Until man duplicates a blade of grass, nature can laugh at his so-called scientific knowledge.",
                "source": "Thomas Edison"
            },
            {
                "quote": "The love for all living creatures is the most noble attribute of man.",
                "source": "Charles Darwin"
            },
            {
                "quote": "Although I cannot move and I have to speak through a computer, in my mind I am free.",
                "source": "Stephen Hawking"
            },
            {
                "quote": "Blushing is the most peculiar and most human of all expressions.",
                "source": "Charles Darwin"
            },
            {
                "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
                "source": "Albert Einstein"
            },
            {
                "quote": "Physics isn’t the most important thing. Love is.",
                "source": "Richard Feynman"
            },
            {
                "quote": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
                "source": "Stephen Hawking"
            },
            {
                "quote": "The first principle is that you must not fool yourself – and you are the easiest person to fool.",
                "source": "Richard Feynman"
            },
            {
                "quote": "Tact is the knack of making a point without making an enemy.",
                "source": "Sir Isaac Newton"
            },
            {
                "quote": "A man who dares to waste one hour of time has not discovered the value of life.",
                "source": "Charles Darwin"
            }
        ]
    },
    {
        "category": "Latin quotes",
        "artwork": "latin",
        "description": "Ancient catchphrases (original and translation)",
        "quotes": [
            {
                "quote": "Non nobis solum nati sumus (Not for ourselves alone are we born)",
                "source": "Cicero"
            },
            {
                "quote": "Hic manebimus optime! (Here we will stay, most excellently!)",
                "source": "Livius"
            },
            {
                "quote": "Animus risu novatur (The spirit is refreshed with laughter)",
                "source": "Cicero"
            },
            {
                "quote": "Caeca invidia est (Envy is blind)",
                "source": "Livius"
            },
            {
                "quote": "Mea mihi conscientia pluris est quam omnium sermo (My conscience is more to me than what the world says)",
                "source": "Cicero"
            },
            {
                "quote": "Veni, vidi, vici (I came, I saw, I conquered)",
                "source": "Caesar"
            },
            {
                "quote": "Vivamus, moriendum est (Let us live, since we must die)",
                "source": "Unknown"
            },
            {
                "quote": "Alea Iacta est (The die is cast)",
                "source": "Unknown"
            },
            {
                "quote": "Condemnant quo non intellegunt (They condemn that which they do not understand)",
                "source": "Unknown"
            },
            {
                "quote": "Oderint dum metuant (Let them hate so long as they fear)",
                "source": "Caligula"
            },
            {
                "quote": "Homo sum humani a me nihil alienum puto (I am a human being, so nothing human is strange to me)",
                "source": "Terentius"
            },
            {
                "quote": "Tot homines, quot sententiae (So many men, so many opinions)",
                "source": "Terence"
            },
            {
                "quote": "Ignis aurum proat, miseria fortes viros (Fire provides proof of gold; misery, proof of strong men)",
                "source": "Ovid"
            },
            {
                "quote": "Fas est ab hoste doceri (One should learn even from one’s enemies)",
                "source": "Ovid"
            },
            {
                "quote": "Omnia mutantur, nihil interit (Everything changes, nothing perishes))",
                "source": "Ovid"
            },
            {
                "quote": "Saepe creat molles aspera spina rosas (Often the prickly thorn produces tender roses)",
                "source": "Ovid"
            },
            {
                "quote": "Nemo malus felix (No evil is happy)",
                "source": "Juvenalis"
            },
            {
                "quote": "Cogito ergo sum (I think, therefore I am)",
                "source": "René Descartes"
            },
            {
                "quote": "Amicus certus in re incerta cernitur (One’s friends are known in the hour of need)",
                "source": "Ennius"
            },
            {
                "quote": "Nihil sapientiae odiosius acumine nimio (Nothing is more hateful to wisdom than excessive cleverness)",
                "source": "Francesco Petrarca"
            },
            {
                "quote": "Pulvis et umbra sumus (We are but dust and shadow)",
                "source": "Horace"
            },
            {
                "quote": "Ut haec ipsa qui non sentiat deorum vim habere is nihil omnino sensurus esse videatur (If any man cannot feel the power of God when he looks upon the stars, then I doubt whether he is capable of any feeling at all)",
                "source": "Horace"
            },
            {
                "quote": "Pactum serva (Keep the faith)",
                "source": "Horace"
            },
            {
                "quote": "Dulce et decorum est pro patria mori (It is sweet and fitting to die for your country)",
                "source": "Horace"
            },
            {
                "quote": "Amor omnia vincit (Love conquers all)",
                "source": "Virgil"
            },
            {
                "quote": "Flectere si nequeo superos, Acheronta movebo (If I can not bend the will of Heaven, I shall move Hell)",
                "source": "Virgil"
            },
            {
                "quote": "Audentes fortuna iuvat (Fortune favors the bold)",
                "source": "Virgil"
            },
            {
                "quote": "Labor omnia vincit (Hard work conquers all)",
                "source": "Virgil"
            },
            {
                "quote": "Nimium ne crede colori (Trust not too much to looks)",
                "source": "Virgil"
            },
            {
                "quote": "Tempus fugit (Time flies)",
                "source": "Virgil"
            },
            {
                "quote": "Aequam servare mentem (Keep the mind calm)",
                "source": "Horace"
            },
            {
                "quote": "Non est ad astra mollis e terris via (There is no easy way from the earth to the stars)",
                "source": "Seneca"
            },
            {
                "quote": "Divitae bonum non sunt (Material wealth is not the one good)",
                "source": "Seneca"
            },
            {
                "quote": "Non fortuna homines aestimabo, sed moribus (I do not estimate the men for their fortune, but for their habits)",
                "source": "Seneca"
            },
            {
                "quote": "Pars magna bonitatis est velle fieri bonum (Much of goodness consists in wanting to be good)",
                "source": "Seneca"
            },
            {
                "quote": "Quam bene vivas refert, non quam diu (It is how well you live that matters, not how long)",
                "source": "Seneca"
            },
            {
                "quote": "Copia ciborum, subtilitas impeditur (The abundance of food hampers intelligence)",
                "source": "Seneca"
            },
            {
                "quote": "Veritas numquam perit (Truth never dies)",
                "source": "Seneca"
            },
            {
                "quote": "Timendi causa est nescire (Ignorance is the cause of fear)",
                "source": "Seneca"
            },
            {
                "quote": "Crudelius est quam mori semper timere mortem (It is more cruel to always fear death than to die)",
                "source": "Seneca"
            }
        ]
    },
    {
        "category": "Great authors",
        "artwork": "literature",
        "description": "Masters of the words in their element",
        "quotes": [
            {
                "quote": "Whatever our souls are made of, his and mine are the same",
                "source": "Emily Bronte"
            },
            {
                "quote": "It matters not what someone is born, but what they grow to be",
                "source": "J.K. Rowling"
            },
            {
                "quote": "Not all those who wander are lost",
                "source": "J R R Tolkein"
            },
            {
                "quote": "You are a wonderful creation. You know more than you think you know, just as you know less than you want to know",
                "source": "Oscar Wilde"
            },
            {
                "quote": "I assure you that the world is not so amusing as something we imagined",
                "source": "Pierre Choderlos de Laclos"
            },
            {
                "quote": "One day I will find the right words, and they all will be simple",
                "source": "Jack Kerouac"
            },
            {
                "quote": "The author says one character's definition of a classic is any book he'd heard of before he was thirty",
                "source": "Sinclair Lewis"
            },
            {
                "quote": "There are years that ask questions and years that answer",
                "source": "Zora Neale Hurston"
            },
            {
                "quote": "Sometimes, I’ve believed as many as six impossible things before breakfast",
                "source": "Lewis Carroll"
            },
            {
                "quote": "The best teacher is experienced and not through someone's distorted point of view",
                "source": "Jack Kerouac"
            },
            {
                "quote": "Laugh as much as you choose, but you will not laugh me out of my opinion",
                "source": "Jane Austen"
            },
            {
                "quote": "Every atom of your flesh is dear to me as my own: In pain and sickness it would still be dear",
                "source": "Sylvia Plath"
            },
            {
                "quote": "I hope she'll be a fool -that's the best thing a girl can be in this world, a beautiful little fool",
                "source": "F. Scott Fitzgerald"
            },
            {
                "quote": "Time, which sees all things, has found you out",
                "source": "Sophocles"
            },
            {
                "quote": "They looked at each other, baffled, in love and hate",
                "source": "William Golding"
            },
            {
                "quote": "It’s funny. All one has to do is say something nobody understands and they’ll do practically anything you want them to",
                "source": "J D Salinger"
            },
            {
                "quote": "I was within and without, simultaneously enchanted and repelled by the inexhaustible variety of life",
                "source": "F Scott Fitzgerald"
            },
            {
                "quote": "Real courage is when you know you’re licked before you begin, but you begin anyway and see it through no matter what",
                "source": "Harper Lee"
            },
            {
                "quote": "A bear, however hard he tries, grows tubby without exercise",
                "source": "A.A. Milne"
            },
            {
                "quote": "The Answer to the ultimate question of Life, The Universe and Everything is…42!",
                "source": "Douglas Adams"
            },
            {
                "quote": "There is nothing in the world so irresistibly contagious as laughter and good humor",
                "source": "Charles Dickens"
            },
            {
                "quote": "Have a heart that never hardens, and a temper that never tires, and a touch that never hurts",
                "source": "Charles Dickens"
            },
            {
                "quote": "The pain of parting is nothing to the joy of meeting again",
                "source": "Charles Dickens"
            },
            {
                "quote": "I wish you to know that you have been the last dream of my soul",
                "source": "Charles Dickens"
            },
            {
                "quote": "Procrastination is the thief of time, collar him",
                "source": "Charles Dickens"
            },
            {
                "quote": "And, of course men know best about everything, except what women know better",
                "source": "George Eliot"
            },
            {
                "quote": "I gave my whole heart up, for him to hold",
                "source": "Geoffrey Chaucer"
            },
            {
                "quote": "If you loved someone, you loved him, and when you had nothing else to give, you still gave him love",
                "source": "George Orwell"
            },
            {
                "quote": "Moonlight drowns out all but the brightest stars",
                "source": " J.R.R. Tolkein "
            },
            {
                "quote": "What's the good of a home if you are never in it?",
                "source": "George & Weedon Grossmith"
            },
            {
                "quote": "All we have to decide is what to do with the time that is given us",
                "source": "J.R.R. Tolkein"
            },
            {
                "quote": "That is the one unforgivable sin in any society. Be different and be damned!",
                "source": "Margaret Mitchell"
            },
            {
                "quote": "Every man desires to live long, but no man wishes to be old",
                "source": "Jonathan Swift"
            },
            {
                "quote": "Here let dead poetry rise once more to life",
                "source": "Dante Alighieri"
            },
            {
                "quote": "Beware; for I am fearless, and therefore powerful",
                "source": "Mary Shelley"
            },
            {
                "quote": "Predominant options are generally the opinions of the generation that is vanishing",
                "source": "Flora Rheta Schreiber"
            },
            {
                "quote": "Mother is the name for God in the lips and hearts of little children",
                "source": "William Makepeace Thackeray"
            },
            {
                "quote": "It had already occurred to him that books were stuff, and that life was stupid",
                "source": "George Eliot"
            },
            {
                "quote": "The world is full of places to which I want to return",
                "source": "Ford Madox Ford"
            },
            {
                "quote": "I have laughed, in bitterness and agony of heart, at the contrast between what I seem and what I am!",
                "source": "Nathaniel Hawthorne"
            },
            {
                "quote": "I know not all that may be coming, but be it what it will, I'll go it laughing",
                "source": "Herman Melville"
            },
            {
                "quote": "Well, I must endure the presence of a few caterpillars if I wish to become acquainted with the butterflies",
                "source": "Antoine de Saint-Exupéry"
            },
            {
                "quote": "It's no use going back to yesterday, because I was a different person then",
                "source": "Lewis Carroll"
            },
            {
                "quote": "If you tell the truth you do not need a good memory!",
                "source": "Mark Twain"
            },
            {
                "quote": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife",
                "source": "Jane Austen"
            },
            {
                "quote": "It is the time you have wasted for your rose that makes your rose so important",
                "source": "Antoine de Saint-Exupéry"
            },
            {
                "quote": "I have got key to my castle in the air, but whether I can unlock the door remains to be seen",
                "source": "Louisa May Alcott"
            },
            {
                "quote": "Whatever happens to your body, your soul will survive, untouched..",
                "source": "J.K. Rowling"
            },
            {
                "quote": "Life is not always perfect. Like a road, it has many bends, ups and down, but that’s its beauty",
                "source": "Amit Ray"
            },
            {
                "quote": "Beauty is an enormous, unmerited gift given randomly, stupidly",
                "source": "Khaled Hosseini "
            },
            {
                "quote": "We are asleep until we fall in love!",
                "source": "Leo Tolstoy"
            },
            {
                "quote": "Top 15 Things Money Can’t Buy Time. Happiness. Inner Peace. Integrity. Love. Character. Manners. Health. Respect. Morals. Trust. Patience. Class. Common sense. Dignity",
                "source": "Roy T. Bennett"
            }
        ]
    },
    {
        "category": "Entrepreneur spirit",
        "artwork": "business",
        "description": "Drive business and motivation",
        "quotes": [
            {
                "quote": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
                "source": "Winston S. Churchill"
            },
            {
                "quote": "It is better to fail in originality than to succeed in imitation.",
                "source": "Herman Melville"
            },
            {
                "quote": "The road to success and the road to failure are almost exactly the same. ",
                "source": "Colin R. Davis"
            },
            {
                "quote": "Success usually comes to those who are too busy to be looking for it. ",
                "source": "Henry David Thoreau"
            },
            {
                "quote": "Opportunities don't happen. You create them.",
                "source": "Chris Grosser"
            },
            {
                "quote": "Don't be afraid to give up the good to go for the great. ",
                "source": "John D. Rockefeller"
            },
            {
                "quote": "I find that the harder I work, the more luck I seem to have.",
                "source": "Thomas Jefferson"
            },
            {
                "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed. ",
                "source": "Ray Goforth"
            },
            {
                "quote": "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better. ",
                "source": "Jim Rohn"
            },
            {
                "quote": "Try not to become a man of success. Rather become a man of value. ",
                "source": "Albert Einstein"
            },
            {
                "quote": "Never give in except to convictions of honor and good sense. ",
                "source": "Winston Churchill"
            },
            {
                "quote": "Stop chasing the money and start chasing the passion. ",
                "source": "Tony Hsieh"
            },
            {
                "quote": "Success is walking from failure to failure with no loss of enthusiasm. ",
                "source": "Winston Churchill"
            },
            {
                "quote": "I owe my success to having listened respectfully to the very best advice, and then going away and doing the exact opposite. ",
                "source": "G. K. Chesterton"
            },
            {
                "quote": "Would you like me to give you a formula for success? It's quite simple, really: Double your rate of failure. You are thinking of failure as the enemy of success. But it isn't at all. You can be discouraged by failure or you can learn from it, so go ahead and make mistakes. Make all you can. Because remember that's where you will find success.",
                "source": "Thomas J. Watson"
            },
            {
                "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary. ",
                "source": "Jim Rohn"
            },
            {
                "quote": "The ones who are crazy enough to think they can change the world, are the ones that do. ",
                "source": "Anonymous"
            },
            {
                "quote": "Do one thing every day that scares you. ",
                "source": "Anonymous"
            },
            {
                "quote": "All progress takes place outside the comfort zone. ",
                "source": "Michael John Bobak"
            },
            {
                "quote": "Don't let the fear of losing be greater than the excitement of winning. ",
                "source": "Robert Kiyosaki"
            },
            {
                "quote": "If you really look closely, most overnight successes took a long time. ",
                "source": "Steve Jobs"
            },
            {
                "quote": "The real test is not whether you avoid this failure, because you won't. It's whether you let it harden or shame you into inaction, or whether you learn from it; whether you choose to persevere. ",
                "source": "Barack Obama"
            },
            {
                "quote": "The only limit to our realization of tomorrow will be our doubts of today. ",
                "source": "Franklin D. Roosevelt"
            },
            {
                "quote": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved. ",
                "source": "Helen Keller"
            },
            {
                "quote": "The way to get started is to quit talking and begin doing. ",
                "source": "Walt Disney"
            },
            {
                "quote": "The successful warrior is the average man, with laser-like focus. ",
                "source": "Bruce Lee"
            },
            {
                "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure. ",
                "source": "Colin Powell"
            },
            {
                "quote": "Success seems to be connected with action. Successful people keep moving. They make mistakes, but they don't quit. ",
                "source": "Conrad Hilton"
            },
            {
                "quote": "If you really want to do something, you'll find a way. If you don't, you'll find an excuse. ",
                "source": "Jim Rohn"
            },
            {
                "quote": "I cannot give you the formula for success, but I can give you the formula for failure--It is: Try to please everybody. ",
                "source": "Herbert Bayard Swope"
            },
            {
                "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. ",
                "source": "Albert Schweitzer"
            },
            {
                "quote": "Success isn't just about what you accomplish in your life; it's about what you inspire others to do. ",
                "source": "Unknown"
            },
            {
                "quote": "Fall seven times and stand up eight. ",
                "source": "Japanese Proverb"
            },
            {
                "quote": "Some people dream of success while others wake up and work.",
                "source": "Unknown"
            },
            {
                "quote": "If you can dream it, you can do it. ",
                "source": "Walt Disney"
            },
            {
                "quote": "The difference between who you are and who you want to be is what you do. ",
                "source": "Unknown"
            },
            {
                "quote": "A successful man is one who can lay a firm foundation with the bricks that other throw at him. ",
                "source": "David Brinkley"
            },
            {
                "quote": "In order to succeed, your desire for success should be greater than your fear of failure. ",
                "source": "Bill Cosby"
            },
            {
                "quote": "In order to succeed, we must first believe that we can. ",
                "source": "Nikos Kazantzakis"
            },
            {
                "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
                "source": "Thomas Edison"
            },
            {
                "quote": "Don't be distracted by criticism. Remember--the only taste of success some people get is to take a bite out of you. ",
                "source": "Zig Ziglar"
            },
            {
                "quote": "The secret of success is to do the common thing uncommonly well. ",
                "source": "John D. Rockefeller Jr."
            },
            {
                "quote": "You know you are on the road to success if you would do your job, and not be paid for it. ",
                "source": "Oprah Winfrey"
            },
            {
                "quote": "The secret to success is to know something nobody else knows. ",
                "source": "Aristotle Onassis"
            },
            {
                "quote": "I failed my way to success. ",
                "source": "Thomas Edison"
            },
            {
                "quote": "I never dreamed about success, I worked for it. ",
                "source": "Estee Lauder"
            },
            {
                "quote": "I never did anything worth doing by accident, nor did any of my inventions come indirectly through accident, except the phonograph. No, when I have fully decided that a result is worth getting, I go about it, and make trial after trial, until it comes. ",
                "source": "Thomas Edison"
            },
            {
                "quote": "The only place where success comes before work is in the dictionary. ",
                "source": "Vidal Sassoon"
            },
            {
                "quote": "Keep on going, and the chances are that you will stumble on something, perhaps when you are least expecting it. I never heard of anyone ever stumbling on something sitting down. ",
                "source": "Charles F. Kettering"
            }
        ]
    },
    {
        "category": "Notable women",
        "artwork": "women",
        "description": "Empowering quotes from inspiring ladies",
        "quotes": [
            {
                "quote": "To all the little girls who are watching this, never doubt that you are valuable and powerful, and deserving of every chance and opportunity in the world to pursue and achieve your own dreams. ",
                "source": "Hillary Clinton"
            },
            {
                "quote": "If you want something said, ask a man; if you want something done, ask a woman.",
                "source": "Margaret Thatcher"
            },
            {
                "quote": "I'm tough, ambitious, and I know exactly what I want. If that makes me a bitch, okay.",
                "source": "Madonna"
            },
            {
                "quote": "It took me quite a long time to develop a voice, and now that I have it, I am not going to be silent. ",
                "source": "Madeleine Albright"
            },
            {
                "quote": "Feminism isn't about making women stronger. Women are already strong, it's about changing the way the world perceives that strength. ",
                "source": "G.D. Anderson"
            },
            {
                "quote": "I am a woman / Phenomenally / Phenomenal woman / That's me. ",
                "source": "Maya Angelou"
            },
            {
                "quote": "You don't have to be pretty. You don't owe prettiness to anyone. Not to your boyfriend/spouse/partner, not to your co-workers, especially not to random men on the street. You don't owe it to your mother, you don't owe it to your children, you don't owe it to civilization in general. Prettiness is not a rent you pay for occupying a space marked 'female.' ",
                "source": "Erin McKean"
            },
            {
                "quote": "A woman with a voice is, by definition, a strong woman. ",
                "source": "Melinda Gates"
            },
            {
                "quote": "A feminist is anyone who recognizes the equality and full humanity of women and men. ",
                "source": "Gloria Steinem"
            },
            {
                "quote": "There is no limit to what we, as women, can accomplish. ",
                "source": "Michelle Obama"
            },
            {
                "quote": "When a man gives his opinion, he's a man; when a woman gives her opinion, she's a bitch.",
                "source": "Bette Davis"
            },
            {
                "quote": "I always wanted to be a femme fatale. Even when I was a young girl, I never really wanted to be a girl. I wanted to be a woman. ",
                "source": "Diane von Furstenberg"
            },
            {
                "quote": "I am not free while any woman is unfree, even when her shackles are very different from my own. ",
                "source": "Audre Lorde"
            },
            {
                "quote": "When there are no ceilings, the sky's the limit. So let's keep going—let's keep going until every one of the 161 million women and girls across America has the opportunity she deserves to have. ",
                "source": "Hillary Clinton"
            },
            {
                "quote": "Women are leaders everywhere you look—from the CEO who runs a Fortune 500 company to the housewife who raises her children and heads her household. Our country was built by strong women, and we will continue to break down walls and defy stereotypes. ",
                "source": "Nancy Pelosi"
            },
            {
                "quote": "Words have power. TV has power. My pen has power. ",
                "source": "Shonda Rhimes"
            },
            {
                "quote": "We need women at all levels, including the top, to change the dynamic, reshape the conversation, to make sure women's voices are heard and heeded, not overlooked and ignored. ",
                "source": "Sheryl Sandberg"
            },
            {
                "quote": "Whether I am meant to or not, I challenge assumptions about women. I do make some people uncomfortable, which I'm well aware of, but that's just part of coming to grips with what I believe is still one of the most important pieces of unfinished business in human history—empowering women to be able to stand up for themselves. ",
                "source": "Hillary Clinton"
            },
            {
                "quote": "We need to reshape our own perception of how we view ourselves. We have to step up as women and take the lead. ",
                "source": "Beyoncé"
            },
            {
                "quote": "Women must learn to play the game as men do. ",
                "source": "Eleanor Roosevelt"
            },
            {
                "quote": "You could make a case that, along with the technological revolution, the most provocative upending destabilizing thrilling change in the course of human history is that we’re finally in it. … We're here now, women are in the world, and we will not be bullied. ",
                "source": "Meryl Streep"
            },
            {
                "quote": "No woman should be told she can't make decisions about her own body. When women's rights are under attack, we fight back. ",
                "source": "Kamala Harris"
            },
            {
                "quote": "Women will be hidden no more. We will not remain hidden figures. We have names. … It was woman that gave you Dr. Martin Luther King, Jr. It was woman that gave you Malcolm X. And according to the Bible, it was a woman that gave you Jesus. Don't you ever forget it. ",
                "source": "Janelle Monáe"
            },
            {
                "quote": "I am a woman with thoughts and questions and shit to say. I say if I'm beautiful. I say if I'm strong. You will not determine my story—I will. ",
                "source": "Amy Schumer"
            },
            {
                "quote": "For I conclude that the enemy is not lipstick, but guilt itself; we deserve lipstick, if we want it, AND free speech; we deserve to be sexual AND serious—or whatever we please. We are entitled to wear cowboy boots to our own revolution. ",
                "source": "Naomi Wolf"
            },
            {
                "quote": "I feel now that the time is come when even a woman or a child who can speak a word for freedom and humanity is bound to speak.",
                "source": "Harriet Beecher Stowe"
            },
            {
                "quote": "In the future, there will be no female leaders. There will just be leaders. ",
                "source": "Sheryl Sandberg"
            },
            {
                "quote": "Human rights are women's rights and women's rights are human rights, once and for all. ",
                "source": "Hillary Clinton"
            },
            {
                "quote": "Women's freedom is the sign of social freedom. ",
                "source": "Rosa Luxemburg"
            },
            {
                "quote": "Women’s speech—and the fact that we are now listening to it—has enraged men in a way that makes them determined to reëstablish the longstanding hierarchy of power in America. ... And yet this awful truth will not stop women from speaking, and I do not think that it will turn a movement into a moment. It has become clear that there is not nearly enough left to lose. ",
                "source": "Jia Tolentino"
            },
            {
                "quote": "They cannot stand that a refugee, a black woman, an immigrant, a Muslim, shows up in Congress thinking she's equal to them. But I say to them, 'How else did you expect me to show up?' ",
                "source": "Ilhan Omar"
            },
            {
                "quote": "Women have discovered that they cannot rely on men's chivalry to give them justice. ",
                "source": "Helen Keller"
            },
            {
                "quote": "Maybe it just boils down to: I'm a woman who's really into her career, so I'm obsessed with the craft of my work. … There's a romance in that for me.” ",
                "source": "Mitski"
            },
            {
                "quote": "In my opinion, the most exciting potential of women of color formations resides in the possibility of politicizing this identity—basing the identity on politics rather than the politics on identity. ",
                "source": "Angela Davis"
            },
            {
                "quote": "Freeing yourself was one thing, claiming ownership of that freed self was another. ",
                "source": "Toni Morrison"
            },
            {
                "quote": "I have sometimes thought that a woman's nature is like a great house full of rooms: there is the hall, through which everyone passes in going in and out; the drawingroom, where one receives formal visits; the sitting-room, where the members of the family come and go as they list; but beyond that, far beyond, are other rooms, the handles of whose doors perhaps are never turned; no one knows the way to them, no one knows whither they lead; and in the innermost room, the holy of holies, the soul sits alone and waits for a footstep that never comes. ",
                "source": "Edith Wharton"
            },
            {
                "quote": "Another world is not only possible, she is on her way. On a quiet day, I can hear her breathing. ",
                "source": "Arundhati Roy"
            },
            {
                "quote": "Very well,' I said angrily, 'Start the man, and I'll start the same day for some other newspaper and beat him.' ",
                "source": "Nellie Bly"
            },
            {
                "quote": "I hate to hear you talking so like a fine gentleman, and as if women were all fine ladies, instead of rational creatures. We none of us expect to be in smooth water all our days. ",
                "source": "Jane Austen"
            },
            {
                "quote": "Around the world there are countless examples of women rising, taking leadership, taking their destiny into their own hands, inspiring all of us. But women and girls are still the majority of the victims of war. They are over half of all refugees, and the vast majority of the victims of rape and other sexual and gender-based violence. ",
                "source": "Angelina Jolie"
            },
            {
                "quote": "That man over there says that women need to be helped into carriages, and lifted over ditches, and to have the best place everywhere. Nobody ever helps me into carriages, or over mud-puddles, or gives me any best place! And ain't I a woman? ",
                "source": "Sojourner Truth"
            },
            {
                "quote": "More and more women are realizing that only collective strength and action will allow us to be free to fight for the kind of society that meets basic human needs.",
                "source": "Roxanne Dunbar"
            },
            {
                "quote": "Of all the nasty outcomes predicted for women's liberation … none was more alarming than the suggestion that women would eventually become just like men.",
                "source": "Barbara Ehrenreich"
            },
            {
                "quote": "By propagating women's nature as non-violent they are discouraging women from becoming fighters in the struggle for their own liberation and that of society.",
                "source": "Anuradha Ghandy"
            },
            {
                "quote": "I think transwomen, and transpeople in general, show everyone that you can define what it means to be a man or woman on your own terms. A lot of what feminism is about is moving outside of roles and moving outside of expectations of who and what you're supposed to be to live a more authentic life.",
                "source": "Laverne Cox"
            },
            {
                "quote": "Black women have had to develop a larger vision of our society than perhaps any other group. They have had to understand white men, white women, and black men. And they have had to understand themselves. When black women win victories, it is a boost for virtually every segment of society.",
                "source": "Angela Davis"
            },
            {
                "quote": "For women, then, poetry is not a luxury. It is a vital necessity of our existence. It forms the quality of the light within which we predicate our hopes and dreams toward survival and change, first made into language, then into idea, then into more tangible action.",
                "source": "Audre Lorde"
            },
            {
                "quote": "A revolutionary woman can't have no reactionary man.",
                "source": "Assata Shakur"
            },
            {
                "quote": "When a woman is assaulted, one of the first questions people ask is, Did you say no? This question assumes that the answer was always yes, and that it is her job to revoke the agreement. To defuse the bomb she was given. But why are they allowed to touch us until we physically fight them off? Why is the door open until we have to slam it shut?",
                "source": "Chanel Miller"
            },
            {
                "quote": "There is no gate, no lock, no bolt that you can set upon the freedom of my mind.",
                "source": "Virginia Woolf"
            }
        ]
    },
    {
        "category": "Fiction characters",
        "artwork": "fiction",
        "description": "Fantasy experience to use in reality",
        "quotes": [
            {
                "quote": "May the Force be with you.",
                "source": "Star Wars"
            },
            {
                "quote": "There's no place like home.",
                "source": "The Wizard of Oz"
            },
            {
                "quote": "I'm the king of the world!",
                "source": "Titanic"
            },
            {
                "quote": "Carpe diem. Seize the day, boys. Make your lives extraordinary.",
                "source": "Dead Poets Society"
            },
            {
                "quote": "Elementary, my dear Watson.",
                "source": "The Adventures of Sherlock Holmes"
            },
            {
                "quote": "It's alive! It's alive!",
                "source": "Frankenstein"
            },
            {
                "quote": "My mama always said life was like a box of chocolates. You never know what you're gonna get.",
                "source": "Forrest Gump"
            },
            {
                "quote": "I'll be back.",
                "source": "The Terminator"
            },
            {
                "quote": "You're gonna need a bigger boat.",
                "source": "Jaws"
            },
            {
                "quote": "Here's looking at you, kid.",
                "source": "Casablanca"
            },
            {
                "quote": "My precious.",
                "source": "The Lord of the Rings: Two Towers"
            },
            {
                "quote": "Houston, we have a problem.",
                "source": "Apollo 13"
            },
            {
                "quote": "There's no crying in baseball!",
                "source": "A League of Their Own"
            },
            {
                "quote": "E.T. phone home.",
                "source": "E.T. the Extra-Terrestrial"
            },
            {
                "quote": "You can't handle the truth!",
                "source": "A Few Good Men"
            },
            {
                "quote": "A martini. Shaken, not stirred.",
                "source": "Goldfinger"
            },
            {
                "quote": "Life is a banquet, and most poor suckers are starving to death!",
                "source": "Auntie Mame"
            },
            {
                "quote": "If you build it, he will come.",
                "source": "Field of Dreams"
            },
            {
                "quote": "The stuff that dreams are made of.",
                "source": "The Maltese Falcon"
            },
            {
                "quote": "Keep your friends close, but your enemies closer.",
                "source": "The Godfather Part II"
            },
            {
                "quote": "I am your father.",
                "source": "Star Wars Episode V: The Empire Strikes Back"
            },
            {
                "quote": "Just keep swimming.",
                "source": "Finding Nemo"
            },
            {
                "quote": "Today, I consider myself the luckiest man on the face of the earth.",
                "source": "The Pride of the Yankees"
            },
            {
                "quote": "You is kind. You is smart. You is important.",
                "source": "The Help"
            },
            {
                "quote": "What we've got here is failure to communicate.",
                "source": "Cool Hand Luke"
            },
            {
                "quote": "Hasta la vista, baby.",
                "source": "Terminator 2: Judgment Day"
            },
            {
                "quote": "You don't understand! I coulda had class. I coulda been a contender. I could've been somebody, instead of a bum, which is what I am.",
                "source": "On the Waterfront"
            },
            {
                "quote": "You talking to me?",
                "source": "Taxi Driver"
            },
            {
                "quote": "Roads? Where we're going we don't need roads.",
                "source": "Back to the Future"
            },
            {
                "quote": "That'll do, pig. That'll do.",
                "source": "Babe"
            },
            {
                "quote": "I'm walking here! I'm walking here!",
                "source": "Midnight Cowboy"
            },
            {
                "quote": "Stella! Hey, Stella!",
                "source": "A Streetcar Named Desire"
            },
            {
                "quote": "Here's Johnny!",
                "source": "The Shining"
            },
            {
                "quote": "Rosebud.",
                "source": "Citizen Kane"
            },
            {
                "quote": "I'll have what she's having.",
                "source": "When Harry Met Sally"
            },
            {
                "quote": "Inconceivable!",
                "source": "The Princess Bride"
            },
            {
                "quote": "All right, Mr. DeMille, I'm ready for my close-up.",
                "source": "Sunset Boulevard"
            },
            {
                "quote": "Fasten your seatbelts. It's going to be a bumpy night.",
                "source": "All About Eve"
            },
            {
                "quote": "Nobody puts Baby in a corner.",
                "source": "Dirty Dancing"
            },
            {
                "quote": "Well, nobody's perfect.",
                "source": "Some Like it Hot"
            },
            {
                "quote": "Snap out of it!",
                "source": "Moonstruck"
            },
            {
                "quote": "To infinity and beyond!",
                "source": "Toy Story"
            },
            {
                "quote": "You’re killin’ me, Smalls.",
                "source": "The Sandlot"
            },
            {
                "quote": "Toto, I've a feeling we're not in Kansas anymore.",
                "source": "The Wizard of Oz"
            }
        ]
    },
    {
        "category": "Authority",
        "artwork": "power",
        "description": "What well-known people have said about the power",
        "quotes": [
            {
                "quote": "The day the power of love overrules the love of power, the world will know peace. ",
                "source": "Mahatma Gandhi"
            },
            {
                "quote": "Nearly all men can stand adversity, but if you want to test a man's character, give him power. ",
                "source": "Abraham Lincoln"
            },
            {
                "quote": "Power does not corrupt. Fear corrupts. Perhaps the fear of a loss of power. ",
                "source": "John Steinbeck"
            },
            {
                "quote": "Washing one's hands of the conflict between the powerful and the powerless means to side with the powerful, not to be neutral. ",
                "source": "Paulo Freire"
            },
            {
                "quote": "The measure of a man is what he does with power. ",
                "source": "Plato"
            },
            {
                "quote": "Silence is the ultimate weapon of power. ",
                "source": "Charles de Gaulle"
            },
            {
                "quote": "It is said that power corrupts, but actually it's more true that power attracts the corruptible. The sane are usually attracted by other things than power. ",
                "source": "David Brin"
            },
            {
                "quote": "Ultimately, the only power to which man should aspire is that which he exercises over himself. ",
                "source": "Elie Weisel"
            },
            {
                "quote": "For the powerful, crimes are those that others commit. ",
                "source": "Noam Chomsky"
            },
            {
                "quote": "The object of power is power. ",
                "source": "George Orwell"
            },
            {
                "quote": "We know that no one ever seizes power with the intention of relinquishing it. ",
                "source": "George Orwell"
            },
            {
                "quote": "Power-lust is a weed that grows only in the vacant lots of an abandoned mind. ",
                "source": "Ayn Rand"
            },
            {
                "quote": "Knowledge is power. ",
                "source": "Francis Bacon"
            },
            {
                "quote": "In order to obtain and hold power, a man must love it. ",
                "source": "Leo Tolstoy"
            },
            {
                "quote": "The steps of power are often steps on sand. ",
                "source": "Edward Counsel"
            },
            {
                "quote": "Power is the ultimate aphrodisiac. ",
                "source": "Henry Kissinger"
            },
            {
                "quote": "One of the things about powerful people is they have the ability to make it look easy. ",
                "source": "Ice-T"
            },
            {
                "quote": "The greater the power, the more dangerous the abuse. ",
                "source": "Edmund Burke"
            },
            {
                "quote": "With great power there must also come great responsibility! ",
                "source": "Stan Lee"
            },
            {
                "quote": "Absolute power was not meant for man. ",
                "source": "William E. Channing"
            },
            {
                "quote": "To know the pains of power, we must go to those who have it; to know its pleasures, we must go to those who are seeking it: the pains of power are real, its pleasures imaginary. ",
                "source": "Charles Caleb Colton"
            },
            {
                "quote": "Mastering others is strength. Mastering yourself is true power. ",
                "source": "Tao Te Ching"
            },
            {
                "quote": "If you can abuse your power you have too much. ",
                "source": "Marty Rubin"
            },
            {
                "quote": "Do the thing and you will have the power. ",
                "source": "Ralph Waldo Emerson"
            },
            {
                "quote": "Power is not revealed by striking hard or often, but by striking true. ",
                "source": "Honoré de Balzac"
            },
            {
                "quote": "Power is a word the meaning of which we do not understand. ",
                "source": "Leo Tolstoy"
            },
            {
                "quote": "And power without compassion is the worst kind of evil there is. ",
                "source": "E.J. Patten"
            },
            {
                "quote": "Power lacks moral or principles. It only has interests. ",
                "source": "Horacio Castellanos Moya"
            },
            {
                "quote": "The most common way people give up their power is by thinking they don’t have any. ",
                "source": "Alice Walker"
            },
            {
                "quote": "Calmness is the cradle of power. ",
                "source": "J.G. Holland"
            },
            {
                "quote": "The great secret of power is never to will to do more than you can accomplish. ",
                "source": "Henrik Ibsen"
            },
            {
                "quote": "You see what power is holding someone else's fear in your hand and showing it to them. ",
                "source": "Amy Tan"
            },
            {
                "quote": "Being powerful is like being a lady. If you have to tell people you are, you aren't. ",
                "source": "Margaret Thatcher"
            },
            {
                "quote": "Power is when you have every justification to kill someone, and then you don’t. ",
                "source": "Oskar Shindler"
            },
            {
                "quote": "Don't trust children with edge tools. Don't trust man, great God, with more power than he has until he has learned to use that little better. What a hell we should make of the world if we could do what we would! ",
                "source": "Ralph Waldo Emerson"
            },
            {
                "quote": "Most powerful is he who has himself in his own power. ",
                "source": "Seneca"
            }
        ]
    },
    {
        "category": "Buddha quotes",
        "artwork": "buddhism",
        "description": "Ancient religion and modern philisophy",
        "quotes": [
            {
                "quote": "If you knew what I know about the power of giving you would not let a single meal pass without sharing it in some way.",
                "source": ""
            },
            {
                "quote": "Learn this from water: loud splashes the brook but the oceans depth are calm.",
                "source": ""
            },
            {
                "quote": "I never see what has been done; I only see what remains to be done.",
                "source": ""
            },
            {
                "quote": "You only lose what you cling to.",
                "source": ""
            },
            {
                "quote": "The past is already gone, the future is not yet here. There’s only one moment for you to live.",
                "source": ""
            },
            {
                "quote": "The trouble is, you think you have time.",
                "source": ""
            },
            {
                "quote": "Your work is to discover your work and then with all your heart to give yourself to it.",
                "source": ""
            },
            {
                "quote": "Believe nothing, no matter where you read it, or who said it, no matter if I have said it, unless it agrees with your own reason and your own common sense.",
                "source": ""
            },
            {
                "quote": "The tongue like a sharp knife… Kills without drawing blood.",
                "source": ""
            },
            {
                "quote": "Teach this triple truth to all: A generous heart, kind speech, and a life of service and compassion are the things which renew humanity.",
                "source": ""
            },
            {
                "quote": "To abstain from lying is essentially wholesome.",
                "source": ""
            },
            {
                "quote": "Avoid evil deeds as a man who loves life avoids poison.",
                "source": ""
            },
            {
                "quote": "Holding onto anger is like drinking poison and expecting the other person to die.",
                "source": ""
            },
            {
                "quote": "What you think, you become. What you feel, you attract. What you imagine, you create.",
                "source": ""
            },
            {
                "quote": "There are only two mistakes one can make along the road to truth; not going all the way, and not starting.",
                "source": ""
            },
            {
                "quote": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
                "source": ""
            },
            {
                "quote": "If a man’s thoughts are muddy, If he is reckless and full of deceit, How can he wear the yellow robe? Whoever is master of his own nature, Bright, clear and true, He may indeed wear the yellow robe.",
                "source": ""
            },
            {
                "quote": "Anger will never disappear so long as thoughts of resentment are cherished in the mind. Anger will disappear just as soon as thoughts of resentment are forgotten.",
                "source": ""
            },
            {
                "quote": "For soon the body is discarded, Then what does it feel? A useless log of wood, it lies on the ground, Then what does it know? Your worst enemy cannot harm you As much as your own thoughts, unguarded. But once mastered, No one can help you as much, Not even your father or your mother.",
                "source": ""
            },
            {
                "quote": "One should strive to understand what underlies sufferings and diseases – and aim for health and well-being while gaining in the path.",
                "source": ""
            },
            {
                "quote": "If you are quiet enough, you will hear the flow of the universe. You will feel its rhythm. Go with this flow. Happiness lies ahead. Meditation is key.",
                "source": ""
            },
            {
                "quote": "Peace comes from within. Do not seek it without.",
                "source": ""
            },
            {
                "quote": "Those who are free of resentful thoughts surely find peace.",
                "source": ""
            },
            {
                "quote": "There has to be evil so that good can prove its purity above it.",
                "source": ""
            },
            {
                "quote": "To conquer oneself is a greater task than conquering others.",
                "source": ""
            },
            {
                "quote": "The whole secret of existence is to have no fear. Never fear what will become of you, depend on no one. Only the moment you reject all help are you freed.",
                "source": ""
            },
            {
                "quote": "Everything that has a beginning has an ending. Make your peace with that and all will be well.",
                "source": ""
            },
            {
                "quote": "The root of suffering is attachment.",
                "source": ""
            },
            {
                "quote": "You cannot travel the path until you have become the path itself.",
                "source": ""
            },
            {
                "quote": "The only real failure in life is not to be true to the best one knows.",
                "source": ""
            },
            {
                "quote": "Purity or impurity depends on oneself. No one can purify another.",
                "source": ""
            },
            {
                "quote": "However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?",
                "source": ""
            },
            {
                "quote": "If we could see the miracle of a single flower clearly, our whole life would change.",
                "source": ""
            },
            {
                "quote": "Those who have failed to work toward the truth have missed the purpose of living.",
                "source": ""
            },
            {
                "quote": "In separateness lies the world’s greatest misery; in compassion lies the world’s true strength.",
                "source": ""
            },
            {
                "quote": "If you find no one to support you on the spiritual path, walk alone. There is no companionship with the immature.",
                "source": ""
            },
            {
                "quote": "Work out your own salvation. Do not depend on others.",
                "source": ""
            },
            {
                "quote": "However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?",
                "source": ""
            },
            {
                "quote": "All wrong-doing arises because of mind. If mind is transformed can wrong-doing remain?",
                "source": ""
            },
            {
                "quote": "It is a man’s own mind, not his enemy or foe, that lures him to evil ways.",
                "source": ""
            },
            {
                "quote": "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.",
                "source": ""
            },
            {
                "quote": "There is nothing so disobedient as an undisciplined mind, and there is nothing so obedient as a disciplined mind.",
                "source": ""
            },
            {
                "quote": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
                "source": ""
            },
            {
                "quote": "You will not be punished for your anger, you will be punished by your anger.",
                "source": ""
            },
            {
                "quote": "Wear your ego like a loose fitting garment.",
                "source": ""
            },
            {
                "quote": "People with opinions just go around bothering one another.",
                "source": ""
            },
            {
                "quote": "Speak or act with an impure mind and trouble will follow you.",
                "source": ""
            },
            {
                "quote": "In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.",
                "source": ""
            },
            {
                "quote": "The secret of health for both mind and body is not to mourn for the past, worry about the future, or anticipate troubles, but to live in the present moment wisely and earnestly.",
                "source": ""
            },
            {
                "quote": "To keep the body in good health is a duty…otherwise we shall not be able to keep our mind strong and clear",
                "source": ""
            },
            {
                "quote": "There is nothing more dreadful than the habit of doubt. Doubt separates people. It is a poison that disintegrates friendships and breaks up pleasant relations. It is a thorn that irritates and hurts; it is a sword that kills.",
                "source": ""
            },
            {
                "quote": "If the problem can be solved why worry? If the problem cannot be solved worrying will do you no good.",
                "source": ""
            },
            {
                "quote": "Even death is not to be feared by one who has lived wisely.",
                "source": ""
            },
            {
                "quote": "A man is not called wise because he talks and talks again; but is he peaceful, loving and fearless then he is in truth called wise.",
                "source": ""
            },
            {
                "quote": "Even as a solid rock is unshaken by the wind, so are the wise unshaken by praise or blame.",
                "source": ""
            },
            {
                "quote": "It is better to travel well than to arrive.",
                "source": ""
            },
            {
                "quote": "A dog is not considered a good dog because he is a good barker. A man is not considered a good man because he is a good talker.",
                "source": ""
            },
            {
                "quote": "Remembering a wrong is like carrying a burden on the mind.",
                "source": ""
            },
            {
                "quote": "Every morning we are born again. What we do today is what matters most.",
                "source": ""
            },
            {
                "quote": "Nothing ever exists entirely alone; everything is in relation to everything else.",
                "source": ""
            },
            {
                "quote": "Nothing is permanent.",
                "source": ""
            },
            {
                "quote": "A jug fills drop by drop.",
                "source": ""
            },
            {
                "quote": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
                "source": ""
            },
            {
                "quote": "There isn’t enough darkness in all the world to snuff out the light of one little candle.",
                "source": ""
            },
            {
                "quote": "Imagine that every person in the world is enlightened but you. They are all your teachers, each doing just the right things to help you.",
                "source": ""
            }
        ]
    },
    {
        "category": "Art and artists",
        "artwork": "artists",
        "description": "When the creative people not only painting but saying",
        "quotes": [
            {
                "quote": "Art is a line around your thoughts",
                "source": "Gustav Klimt"
            },
            {
                "quote": "To be an artist is to believe in life",
                "source": "Henry Moore"
            },
            {
                "quote": "Art evokes the mystery without which the world would not exist",
                "source": "René Magritte"
            },
            {
                "quote": "Art should be something that liberates your soul, provokes the imagination and encourages people to go further",
                "source": "Keith Haring"
            },
            {
                "quote": "The true use of art is, first, to cultivate the artist’s own spiritual nature",
                "source": "George Inness"
            },
            {
                "quote": "The principles of true art is not to portray, but to evoke",
                "source": "Jerzy Kosinski"
            },
            {
                "quote": "Great art picks up where nature ends",
                "source": "Marc Chagall"
            },
            {
                "quote": "The richness I achieve comes from nature, the source of my inspiration",
                "source": "Claude Monet"
            },
            {
                "quote": "If I could say it in words there would be no reason to paint",
                "source": "Edward Hopper"
            },
            {
                "quote": "I saw the angel in the marble and carved until i set him free",
                "source": "Michelangelo"
            },
            {
                "quote": "If the artist has outer and inner eyes for nature, nature rewards him by giving him inspiration",
                "source": "Wassily Kandinsky"
            },
            {
                "quote": "It is not so much where my motivation comes from but rather how it manages to survive",
                "source": "Louise Bourgeois"
            },
            {
                "quote": "You don’t take a photograph, you make it",
                "source": "Ansel Adams"
            },
            {
                "quote": "The works must be conceived with fire in the soul but executed with clinical coolness",
                "source": "Joan Miró"
            },
            {
                "quote": "To my mind one does not put oneself in place of the past, one only adds a new link",
                "source": "Paul Cézanne"
            },
            {
                "quote": "I shut my eyes in order to see",
                "source": "Paul Gauguin"
            },
            {
                "quote": "The main thing is to be moved, to love, to hope, to tremble, to live",
                "source": "Auguste Rodin"
            },
            {
                "quote": "Where the spirit does not work with the hand, there is no art",
                "source": "Leonardo da Vinci"
            },
            {
                "quote": "Creativity takes courage",
                "source": "Henri Matisse"
            },
            {
                "quote": "Every artist was first an amateur",
                "source": "Ralph Waldo Emerson"
            },
            {
                "quote": "I am independent! I can live alone and I love to work",
                "source": "Mary Cassatt"
            },
            {
                "quote": "Have no fear of perfection, you'll never reach it",
                "source": "Salvador Dalí"
            },
            {
                "quote": "We don’t make mistakes, just happy little accidents",
                "source": "Bob Ross"
            },
            {
                "quote": "If you hear a voice within you say ‘you cannot paint,' then by all means paint, and that voice will be silenced",
                "source": "Vincent van Gogh"
            },
            {
                "quote": "I want to make paintings that look as if they were made by a child",
                "source": "Jean-Michel Basquiat"
            },
            {
                "quote": "Painting is easy when you don’t know how, but very difficult when you do",
                "source": "Edgar Degas"
            }
        ]
    },
    {
        "category": "Hedonism",
        "artwork": "hedonism",
        "description": "A lifestyle and and pleasure approach",
        "quotes": [
            {
                "quote": "Unless and until a man does not stop wasting his energy in seeking sensual pleasures, he will not be able to achieve anything substantial",
                "source": "Sam Veda"
            },
            {
                "quote": "The difference between egoistic hedonism and altruistic hedonism is but an adjective",
                "source": "John Stack IV"
            },
            {
                "quote": "He who on conviction does and pursues and chooses what is pleasant would be thought to be better than one who does so as a result not of calculation but of incontinence; for he is easier to cure since he may be persuaded to change his mind",
                "source": "Aristotle"
            },
            {
                "quote": "He that loves pleasure must for pleasure fall",
                "source": "Christopher Marlowe"
            },
            {
                "quote": "The desert is a spiritual place, we vaguely understand, and the sea the mere playground of our hedonism",
                "source": "Tim Winton"
            },
            {
                "quote": "You can live to be a hundred if you give up all the things that make you want to live to be a hundred",
                "source": "Woody Allen"
            },
            {
                "quote": "The chief part of a person`s happiness consists of pleasure",
                "source": "Thomas More"
            },
            {
                "quote": "Men first feel necessity, then look for utility, next attend to comfort, still later amuse themselves with pleasure, thence grow dissolute in luxury, and finally go mad and waste their substance",
                "source": "Giambattista Vico"
            },
            {
                "quote": "We know well that this truth risks being contradicted by the hedonism of the so-called well-off societies: Life is exalted as long as it`s pleasant, but one tends to not respect it any more when it is sick or damaged",
                "source": "Pope Benedict XVI"
            },
            {
                "quote": "Ah, make the most of what we yet may spend, Before we too into the Dust descend",
                "source": "Omar Khayyam"
            },
            {
                "quote": "It may well be that if mankind could draw up a hedonistic balance-sheet, the pleasures of mundane existence would turn out to be greater than its sufferings",
                "source": "Arthur Balfour"
            },
            {
                "quote": "I finally figured out the only reason to be alive is to enjoy it",
                "source": "Rita Mae Brown"
            },
            {
                "quote": "Stranger, here you do well to tarry; here our highest good is pleasure",
                "source": "Epicurus"
            },
            {
                "quote": "Pleasure is the only thing one should live for, nothing ages like happiness",
                "source": "Oscar Wilde"
            },
            {
                "quote": "Christian hedonists don`t discount suffering, they just don`t give up until they find the gain in loss",
                "source": "Beth Moore"
            },
            {
                "quote": "When enough is not enough, a Hedonist is born",
                "source": "Sukant Ratnakar"
            },
            {
                "quote": "Retirement requires the invention of a new hedonism, not a return to the hedonism of youth",
                "source": "Mason Cooley"
            },
            {
                "quote": "You can`t build marriage on a foundation of selfish hedonism, because that would be to promise people only roses, and marriage is also thorns",
                "source": "Alan Keyes"
            },
            {
                "quote": "We have had enough, once and for all, of Hedonism--the gloomy philosophy which says that Pleasure is the only good",
                "source": "CS Lewis"
            },
            {
                "quote": "We recognize pleasure as the first good innate in us, and from pleasure we begin every act of choice and avoidance, and to pleasure we return again, using the feeling as the standard by which we judge every good",
                "source": "Epicurus"
            },
            {
                "quote": "To a man of pleasure every moment appears to be lost, which partakes not of the vivacity of movement",
                "source": "Joseph Addison"
            },
            {
                "quote": "Life admits not of delays; when pleasure can be had, it is fit to catch it: every hour takes away part of the things that please us, and perhaps part of our disposition to be pleased",
                "source": "Samuel Johnson"
            },
            {
                "quote": "We are certainly in a common class with the beasts; every action of animal life is concerned with seeking bodily pleasure and avoiding pain",
                "source": "Saint Augustine"
            },
            {
                "quote": "Pleasure is a hedonistic reflex, a burning impulse to abandon rational thought altogether and immerse oneself in the moment",
                "source": "Gene Wallenstein"
            },
            {
                "quote": "Pleasure, like a kind of bait, is thrown before everything which is really bad, and easily allures greedy souls to the hook of perdition",
                "source": "Epictetus"
            },
            {
                "quote": "The moral cannibalism of all hedonist and altruist doctrines lies in the premise that the happiness of one man necessitates the injury of another",
                "source": "Ayn Rand"
            },
            {
                "quote": "Hedonism can be a rational response to a difficult life",
                "source": "Phillip Lopate"
            },
            {
                "quote": "Lust for possession and greed has ravaged the soul of humanity like a great cancer, metastasizing throughout society in the form of a nouveau post-human, consumer hedonism",
                "source": "Bryant McGill"
            },
            {
                "quote": "A man hath no better thing under the sun, than to eat, and to drink, and to be merry",
                "source": "Unknown Author"
            }
        ]
    }
]
